[
  {
    "DataSN": "7911864",
    "ArticleType": "0",
    "FileName": "",
    "Link": "",
    "Source": "https://www.gov.taipei/News_Content.aspx?n=6F19ED0A77206CF0&s=52B0749B4952E7A9",
    "title": "大巨蛋施作14項安全維護工項焊接火花不慎引起濃煙 建管處要求遠雄立即進行工區安檢",
    "內容": "本(19)日上午大巨蛋工地驚傳火警意外，建管處立即派員了解係大巨蛋進行巨蛋棟南側3樓帷幕牆外牆焊接安全維護工項，因焊接火花掉落地面不慎引發濃煙，工區施工人員立即進行搶救撲滅，並未引起火災，本府消防局受理民眾報案不敢大意，立即派有消防車、救護車現場待命警戒灑水降溫，所幸濃煙立即撲滅，並無引發火災。<br />\r\n&nbsp; &nbsp; &nbsp; 建管處接獲通報後已啟動緊急應變小組至現場了解，並要求遠雄公司立即針對14項安全維護工項進一步全工區進行檢測，除要求進行焊接作業應嚴格遵照「焊接作業人員安全衛生作業守則」規定辦理外，焊接作業下方淨空不得堆放任何建材，並應派有專人現場指揮，以避免再發生類似工安事件。<br />\r\n&nbsp; &nbsp; &nbsp;建管處再次說明本原訂周三(8月22日)實施例行會同本府消防局、勞檢處、環保局及相關技師公會專業技師進行公共安全檢查業務，將提前至周一(8月20日)進行全工區全面檢查，絕不允許大巨蛋工程發生任何工安意外。",
    "發布日期": "2018/08/19 14:20:00",
    "下版日期": "",
    "相關檔案": [],
    "相關連結": [],
    "相關圖片": [],
    "相關影音": [],
    "發布單位": "臺北市建築管理工程處"
  },
  {
    "DataSN": "7909803",
    "ArticleType": "0",
    "FileName": "",
    "Link": "",
    "Source": "https://www.gov.taipei/News_Content.aspx?n=6F19ED0A77206CF0&s=772DC1D36F699144",
    "title": "遠雄公司針對載重、水浮力、鏽蝕及坍塌等四項問題進行防災維護工程，經都發局現場查核，現況施作工項均符合安全維護施作項目。",
    "內容": "大巨蛋工程共計查有79處主要構造未按核准圖說施作，都發局已於104年5月20日依據建築法第58條第1項第6款規定勒令停工處分，並經監察院調查及遠雄公司不服行政處分向高等行政法院提起行政訴訟，已判決停工處分核屬適法有據，都發局本(8月13日)日上午再次現場查核目前施作工項均屬核定之14項安全維護工項。<br />\r\n&nbsp;&nbsp;&nbsp; 都發局重申大巨蛋工程目前施作之14項安全維護工項，係依據臺灣臺北高等行政法院105年7月21日裁定允許遠雄公司可以針對載重、水浮力、鏽蝕與坍塌等四項得以停止執行停工處分，遠雄公司共提出14項安全維護工項，經都發局分別於105年7月26日、9月6日會同建管處與建築、土木、結構、大地等專業公會代表，以及遠雄公司等專業技術人員等三方面透過公平、公正、客觀及專業審查備查之安全維護工項；目前大巨蛋工程可以施作3樓以上外牆帷幕相關工程即為安全維護工項之一；但1、2樓外牆帷幕工程仍不得施作。<br />\r\n都發局再次說明目前施作工項均屬上開核可備查14項安全維護工項，尚無發現違法施作其他工程；後續仍持續每日派員進行巡查及每周三定期會同消防局、勞檢處、環保局及專業技師公會聯合進行安全檢查，其目的絕不允許有違法施工情事，更兼顧維護大巨蛋工程安全及防範危險發生。<br />\r\n都發局最後仍強調大巨蛋工程後續本府均依法定程序審查遠雄所提都市設計防災性能、環境影響評估等相關之審議完成後，再依建築法辦妥建照變更設計後始得同意申請復工。<br />\r\n目前大巨蛋工程施作14項安全維護工項如下表\r\n<table align=\"center\" border=\"1\" cellpadding=\"0\" cellspacing=\"0\">\r\n\t<tbody>\r\n\t\t<tr>\r\n\t\t\t<td style=\"width:83px;\">1</td>\r\n\t\t\t<td style=\"width:475px;\">損傷維護工程</td>\r\n\t\t</tr>\r\n\t\t<tr>\r\n\t\t\t<td style=\"width:83px;\">2</td>\r\n\t\t\t<td style=\"width:475px;\">防洪排水系統</td>\r\n\t\t</tr>\r\n\t\t<tr>\r\n\t\t\t<td style=\"width:83px;\">3</td>\r\n\t\t\t<td style=\"width:475px;\">屋頂鈦版相關工程</td>\r\n\t\t</tr>\r\n\t\t<tr>\r\n\t\t\t<td style=\"width:83px;\">4</td>\r\n\t\t\t<td style=\"width:475px;\">全區地下室完整結構體工程</td>\r\n\t\t</tr>\r\n\t\t<tr>\r\n\t\t\t<td style=\"width:83px;\">5</td>\r\n\t\t\t<td style=\"width:475px;\">防火披覆&防火漆(巨蛋棟+商場棟+影城棟)</td>\r\n\t\t</tr>\r\n\t\t<tr>\r\n\t\t\t<td style=\"width:83px;\">6</td>\r\n\t\t\t<td style=\"width:475px;\">PC看台版結構工程</td>\r\n\t\t</tr>\r\n\t\t<tr>\r\n\t\t\t<td style=\"width:83px;\">7</td>\r\n\t\t\t<td style=\"width:475px;\">巨蛋帷幕牆相關工程</td>\r\n\t\t</tr>\r\n\t\t<tr>\r\n\t\t\t<td style=\"width:83px;\">8</td>\r\n\t\t\t<td style=\"width:475px;\">商場帷幕牆相關工程</td>\r\n\t\t</tr>\r\n\t\t<tr>\r\n\t\t\t<td style=\"width:83px;\">9</td>\r\n\t\t\t<td style=\"width:475px;\">商場棟屋頂結構相關工程</td>\r\n\t\t</tr>\r\n\t\t<tr>\r\n\t\t\t<td style=\"width:83px;\">10</td>\r\n\t\t\t<td style=\"width:475px;\">辦公棟2F雨庇及外牆相關界面工程</td>\r\n\t\t</tr>\r\n\t\t<tr>\r\n\t\t\t<td style=\"width:83px;\">11</td>\r\n\t\t\t<td style=\"width:475px;\">影城棟3F雨庇及外牆相關界面工程</td>\r\n\t\t</tr>\r\n\t\t<tr>\r\n\t\t\t<td style=\"width:83px;\">12</td>\r\n\t\t\t<td style=\"width:475px;\">辦公棟屋頂造型柵欄</td>\r\n\t\t</tr>\r\n\t\t<tr>\r\n\t\t\t<td style=\"width:83px;\">13</td>\r\n\t\t\t<td style=\"width:475px;\">影城棟帷幕牆相關工程</td>\r\n\t\t</tr>\r\n\t\t<tr>\r\n\t\t\t<td style=\"width:83px;\">14</td>\r\n\t\t\t<td style=\"width:475px;\">影城棟屋頂結構相關工程</td>\r\n\t\t</tr>\r\n\t</tbody>\r\n</table>\r\n\r\n<div style=\"clear:both;\">&nbsp;</div>\r\n",
    "發布日期": "2018/08/13 19:03:00",
    "下版日期": "",
    "相關檔案": [
      {
        "title": "1070813重申大巨蛋工程內部未施工新聞稿(圖文版)",
        "url": "https://www-ws.gov.taipei/001/Upload/461/relfile/10162/7909803/ce019b0b-ce50-423c-9626-d813a40d1499.pdf"
      },
      {
        "title": "1070813重申大巨蛋工程內部未施工新聞稿(圖文版)",
        "url": "https://www-ws.gov.taipei/001/Upload/461/relfile/10162/7909803/e1f535d7-cde3-4a04-85b0-1ff3a40c6186.docx"
      }
    ],
    "相關連結": [],
    "相關圖片": [
      {
        "title": "107年8月13日巨蛋棟2",
        "url": "https://www-ws.gov.taipei/001/Upload/461/relpic/10162/7909803/31616061-b630-488a-bf97-599f4e0b6b9f.jpg"
      },
      {
        "title": "107年8月13日商場棟1",
        "url": "https://www-ws.gov.taipei/001/Upload/461/relpic/10162/7909803/d153acde-8edd-4863-8e8f-66b7e2ad9c2a.jpg"
      },
      {
        "title": "107年8月13日商場棟2",
        "url": "https://www-ws.gov.taipei/001/Upload/461/relpic/10162/7909803/0d010b10-9a77-48a0-b412-8b46ff453f21.jpg"
      },
      {
        "title": "107年8月13日巨蛋棟1",
        "url": "https://www-ws.gov.taipei/001/Upload/461/relpic/10162/7909803/afd00c59-f8d3-4810-81d0-b8734bcd1bbe.jpg"
      },
      {
        "title": "107年8月13日辦公棟1",
        "url": "https://www-ws.gov.taipei/001/Upload/461/relpic/10162/7909803/d4e68a75-cdc7-4ba2-82cb-bf0834997594.jpg"
      },
      {
        "title": "107年8月13日辦公棟2",
        "url": "https://www-ws.gov.taipei/001/Upload/461/relpic/10162/7909803/40df672f-2786-45b8-9295-d4b7fe793cef.jpg"
      },
      {
        "title": "107年8月13日影城棟1",
        "url": "https://www-ws.gov.taipei/001/Upload/461/relpic/10162/7909803/1de946e7-3e75-4a4e-9488-f9db17c7efa0.jpg"
      },
      {
        "title": "107年8月13日影城棟2",
        "url": "https://www-ws.gov.taipei/001/Upload/461/relpic/10162/7909803/5b4a60d0-8d5f-4ee7-abfc-cc44f5c5b5c2.jpg"
      },
      {
        "title": "107年8月13日旅館棟1",
        "url": "https://www-ws.gov.taipei/001/Upload/461/relpic/10162/7909803/1fb716af-3cda-4f76-b024-ce86b570383d.jpg"
      },
      {
        "title": "107年8月13日旅館棟2",
        "url": "https://www-ws.gov.taipei/001/Upload/461/relpic/10162/7909803/fc472d68-3df2-4065-8907-6691d70d147d.jpg"
      },
      {
        "title": "107年8月13日載重及水浮力安全維護施作情形1",
        "url": "https://www-ws.gov.taipei/001/Upload/461/relpic/10162/7909803/7546b92b-e9e0-43a9-bf6d-6e703946b204.jpg"
      },
      {
        "title": "107年8月13日載重及水浮力安全維護施作情形2",
        "url": "https://www-ws.gov.taipei/001/Upload/461/relpic/10162/7909803/aeaed487-6588-4c71-a7e5-4c26290f64a7.jpg"
      },
      {
        "title": "107年8月13日鏽蝕安全維護施作情形1",
        "url": "https://www-ws.gov.taipei/001/Upload/461/relpic/10162/7909803/f0c28937-00a8-4c1f-b1cf-500efb672803.jpg"
      },
      {
        "title": "107年8月13日鏽蝕安全維護施作情形2",
        "url": "https://www-ws.gov.taipei/001/Upload/461/relpic/10162/7909803/82c01094-fddc-49f0-922d-a5bf15d5fc19.jpg"
      },
      {
        "title": "107年8月13日坍塌安全維護施作情形",
        "url": "https://www-ws.gov.taipei/001/Upload/461/relpic/10162/7909803/4f517538-de78-424f-ad60-ac99b54d4066.jpg"
      }
    ],
    "相關影音": [],
    "發布單位": "臺北市建築管理工程處"
  },
  {
    "DataSN": "7889976",
    "ArticleType": "0",
    "FileName": "",
    "Link": "",
    "Source": "https://www.gov.taipei/News_Content.aspx?n=6F19ED0A77206CF0&s=06674FBF8592E9DD",
    "title": "都發局重申大巨蛋未按圖施工屬實依法處勒令停工，現施作工項係依據高等行政法院同意之防災維護工項",
    "內容": "大巨蛋工程共計查有79處主要構造未按核准圖說施作，都發局已於104年5月20日依據建築法第58條第1項第6款規定勒令停工處分，相關處分之程序歷經監察院調查及遠雄公司不服行政處分向高等行政法院提起行政訴訟，已判決停工處分核屬適法有據，後續復工仍應依法定程序完成都市設計防災性能審查、環境影響評估審查及建造執照變更程序後始得申請復工。<br />\r\n都發局再次重申現行大巨蛋工程施作工項係依據臺灣臺北高等行政法院裁定允許遠雄公司可以針對載重、水浮力、鏽蝕與坍塌等四項問題，在維護安全及防範危險發生應施作之設備或措施範圍內得以停止執行停工處分，遠雄公司共提出14項安全維護工項，經都發局分別於105年7月26日、9月6日會同建管處與建築、土木、結構、大地等專業公會代表，以及遠雄公司等專業技術人員等三方面透過公平、公正、客觀及專業審查，安全維護工項，目前大巨蛋工程可以施作3樓以上外牆帷幕相關工程即為安全維護工項之一；但1、2樓外牆帷幕工程仍不得施作。<br />\r\n大巨蛋自停工處分後，都發局均持續每日派員巡查及每周三定期會同消防局、勞檢處、環保局及專業技師公會聯合進行安全檢查，其目的除查核不得有違法施工情事，更兼顧維護大巨蛋工程安全及防範危險發生。<br />\r\n都發局最後仍強調大巨蛋工程後續本府均依法定程序審查遠雄所提都市設計防災性能、環境影響評估等相關之審議完成後，再依建築法辦妥建照變更設計後始得同意申請復工。<br />\r\n目前大巨蛋工程施作14項安全維護工項如下：<br />\r\n1.損傷維護工程<br />\r\n2.防洪排水系統<br />\r\n3.屋頂鈦版相關工程<br />\r\n4.全區地下室完整結構體工程<br />\r\n5.防火披覆&防火漆(巨蛋棟+商場棟+影城棟)<br />\r\n6.PC看台版結構工程<br />\r\n7.巨蛋帷幕牆相關工程<br />\r\n8.商場帷幕牆相關工程<br />\r\n9.商場棟屋頂結構相關工程<br />\r\n10.辦公棟2F雨庇及外牆相關界面工程<br />\r\n11.影城棟3F雨庇及外牆相關界面工程<br />\r\n12.辦公棟屋頂造型柵欄<br />\r\n13.影城棟帷幕牆相關工程<br />\r\n14.影城棟屋頂結構相關工程",
    "發布日期": "2018/07/16 18:53:00",
    "下版日期": "",
    "相關檔案": [],
    "相關連結": [],
    "相關圖片": [],
    "相關影音": [],
    "發布單位": "臺北市建築管理工程處"
  },
  {
    "DataSN": "7524517",
    "ArticleType": "0",
    "FileName": "",
    "Link": "",
    "Source": "https://www.gov.taipei/News_Content.aspx?n=6F19ED0A77206CF0&s=2697E912D2B35F93",
    "title": "公布大巨蛋相關會議紀錄  鄧家基:市府拒絕擠牙膏式的抹黑，歡迎公正公平的正面監督",
    "內容": "臺北市政府16日上午召開記者會，由副市長鄧家基、林欽榮及陳景峻共同主持，公布大巨蛋案從104年1月7日至106年11月7日相關的會議紀錄。鄧家基嚴正的聲明，整個大巨蛋案，市府沒有拿錢，也沒有圖利，更不是喬家大院，因此拒絕外界擠牙膏式的抹黑，但歡迎公正、公平的正面監督。\r\n\r\n鄧家基表示，外界常指責市府放水、圖利，但是遠雄卻常狀告市政府，這不是很矛盾嗎？！所以昨天柯文哲市長特別指示比照MG149案，公開相關資料，這也就是今天要召開記者會，公布相關會議記錄內容，公開讓外界檢視，也跟大家報告清楚，市府既沒有拿錢，也沒有圖利，更不是「喬家大院」，為什麼要忍受外界擠牙膏式的抹黑、誣指及狐疑。\r\n\r\n鄧家基指出，今天公布大巨蛋相關會議資料，是從104年1月7日至106年11月7日為止，包括幾個部分，第一是市長室的會議，第二是安檢小組的紀錄，第三是議約小組的紀錄，第四是大巨蛋籌備小組的工作會議記錄，第五是談判過程中的律師團會議紀錄，最後是由陳副市長與市長室蔡壁如主任協商的會議紀錄等六個部分。\r\n\r\n鄧家基表示，今天由經手大巨蛋案的三位副市長當作負責人，對參與整個過程的所有部分，做一個詳細完整的報告，希望一次說清楚講明白，如果外界還有疑問，認為還必須要補充再蒐羅，北市府會繼續來做，也希望用這樣公開透明的方式，能夠斷掉以後的困擾，搬開大巨蛋整個過程的石頭，事情還是要做。\r\n\r\n鄧家基指出，從104年1月到府任職時，當時大巨蛋案是在兩個問題的狀況下接手，第一個就是監察院糾正的39項契約問題；第二個就是整個大巨蛋案在柯市府團隊任職時，建照變更沒有完成，事實上，一直到今天都還沒有完成。他特別強調，大巨蛋案最大問題就是建照沒有完成變更，才會有因為沒有按圖施工，而被勒令停工等等後續問題。在前述的兩個問題下，新團隊從進場接手後，除了工作小組的分頭進行，在主軸上，精準歸納為三項：第一項是建築與安全，第二項是他負責比較多的議約跟價金部分，第三項就是到北市府限期改善公文發出去以後，牽涉到信任跟退場問題，他也感謝陳副市長提供許多協助。\r\n\r\n鄧家基表示，他希望將整個狀況伴隨資料過程，也就是104年1月到現在的資料，希望能夠讓大家清楚檢視，但是，就整個狀況而言，他也希望大家有問題隨時提出來，不要「看到草繩就以為抓到蛇」，這讓人十分困擾。他提到，雖然大巨蛋案有人被起訴，但是也不要斷定說市府同仁一定會做壞事，這是北市府一直努力的目標跟方向。他認為，既然市府沒有圖利，為何要忍受擠牙膏式的抹黑，況且大巨蛋案就算是終約，外界也會認為，為何給了大巨蛋案一個合理退場機制，這也是北市府的困難之處，所以既然在怎麼樣做都會罵的狀況下，他仍堅定鼓勵同仁勇往直前。\r\n\r\n鄧家基表示，市府期待外界能夠提供很公正、正面的監督，在大巨蛋案上，市府也會公正、公開、透明，只要大家要資料就會盡量提供，市府也會研議提供民眾的狐疑專線，未來只要撥打1999轉接狐疑專線，就會針對大巨蛋案說明及解釋，只是對於該澄清與改正的部分，北市府都願意來做。他提到，北市府也會研議邀請民代來「砸蛋」，在這幾天的總質詢中，很多議員都有這樣的聲音，柯市長也認為公開透明沒什麼不可，因此北市府都會研議未來公開說明的方式。\r\n\r\n媒體聯訪時，記者詢問當時馬英九前市長有所謂的錄音檔，柯市府跟遠雄歷次會議有無錄音檔?法務局長袁秀慧表示，她要趁這個機會跟外界澄清，這部分其實是誤解，因為當時講的錄音是李述德主持甄審會和議約小組的錄音，而為何有這樣的錄音檔，是府內外人士參加甄選會議時，依法必須錄影錄音，此舉是為了避免後續落選廠商來爭執時調查、釐清之所需。當時是因為她在擔任廉政委員會委員時，要查察大巨蛋，才聽到這樣的錄音，後來把這錄音檔交給地檢，結果時間一久遠，外界就誤以為馬英九跟趙藤雄會面時有錄音，而一再追問柯市府跟趙藤雄會面的時候有沒有錄音。\r\n\r\n記者追問市長其他的拜會或是這些公佈將近30多場的會面，難道都沒有錄音?袁秀慧表示，錄音錄影從刑事角度來說，在沒有告知的狀態下，是違反刑事法的，恐有妨礙秘密之嫌，所以要錄音錄影，必須在告知當事人的狀態下進行。她強調，在現行法令上並沒要求民意首長、包括三位副市長，會面會議要錄音錄影。在行政程序法上的規定是在行政程序內的會面，如陳情、會議等要有記錄，至於程序外的接觸，依行政程序法規定，如果業務跟市府有相關，也要有會議紀錄，所以有些看起來為何要有會議記錄，就是因為涉及遠雄跟市府討論大巨蛋，依法做成會議記錄。\r\n\r\n袁秀慧再次強調，目前除法律特別規定外，不會做所謂的錄音、錄影，而市長跟每個人會面的行程，過去不會有錄音錄影，未來也不會有錄音錄影。\r\n\r\n鄧家基補充提到，他第一次跟遠雄議約時，結束時有法務局同仁發現遠雄的人的筆還在一閃一閃，忘了關，事後同仁跟他說，那個可能就是錄音，所以現場遠雄的人也很尷尬，就把它關起來，從那次之後，是他主持的會議，都會先提醒參與的人員開放錄音，這樣大家都公開透明。而之後，有一次趙藤雄跟他在商談時，趙藤雄對所謂的不公平有很大的意見，他就跟趙藤雄承諾若認有不公平，以後商議過程是否就全程公開，如同文資會、環評會一樣，全程錄音錄音，事後全部上網，只是後來的的談判協商接觸都不是很順利，這種需要全程公開的場合還沒發生過。\r\n\r\n記者接續詢問外界之前要求市府公布資料，市府都不公布，現卻臨時公布資料，質疑公布的誠意？另針對市府提供的會議紀錄，105年9月6日內部會議紀錄第2點，北市府由誰來聯繫遠雄以及遠雄後來的回復為何？北市府發言人劉奕霆則表示，去年9月6日北市府內與遠雄開完會後有跟遠雄做聯繫，從會議一覽表可看到去年的9月6日提及在下午6點50分散會之後，隨後請遠雄代表在下午7點商議，與會人員有鄧副市長、陳副市長還有遠雄相關代表，所以是9月6日市府與遠雄開完會之後有請遠雄代表到府內進行商談，內容就如一覽表所示，商議結果請遠雄遞送退讓說明書面文件，所以才會有9月7日遠雄至市府正式遞送書面退讓文件，也就是所謂的同意書，到9月7日下午市府召開會議對遠雄的同意書做出修正，最後當天下午4點遠雄召開記者說明做出退讓，5點半再由鄧副市長召開記者會。\r\n\r\n劉奕霆指出，去年9月5日，北市府已經在府內會議中決定預計於9月8日召開記者會公開說明，並將之定調為「終止契約重新開始」，當時公文都已經準備好要發文給遠雄公司，主旨是「因遠雄巨蛋公司違反建築法等相關法令及施工進度嚴重落後等違約情事，如屆約定期限仍未改善完成，即依程序終止契約」。他強調，到9月5日為止，市府內會議仍維持終約方向，是到9月6日遠雄發出聲明之後，才陸續與市府同仁召開會議。\r\n\r\n針對有記者質疑現在臺建中心審出大巨蛋容留人數變成14萬人，比之前臺建中心審過的5棟13萬人還要多，這跟林副市長之前提及大巨蛋容留人數最多9萬人有很大差距？對此，林欽榮指出，臺建中心辦理建築物防火性能審查所提的14萬人，就他所理解的大巨蛋公安基準的判準，建築物防火性能的主要目的，是在驗證建築物可以防火耐燃到什麼程度而已，而不是在驗証可以安全容納多少人數，這是第一點在專業上的論述。第二，他質疑臺建中心所言14萬人是怎麼算出來的？因此臺北市都審委員會幹事會已經在今年10月17日公告文件中，有要求遠雄集團必須用電腦模擬來說明14萬人的合理性。\r\n \r\n林欽榮提到，真正的容留人數依據法規有2個基礎，第一是依據環評審查所審定全園區的容留數，這從市府提供附件可看到，全園區的容留數只可以容納59833人，真正法定的人數是控制在環評(審查)，如果要超過59833人，必須要重新模擬並重新經過環評(變更)。第二，在2年9個月前他就奉市長指示，大巨蛋的安全檢查中明明白白的有指出大巨蛋公安7個基準，這7個基準就是告訴所有的人說，容留人數是重要的，而且跟開放空間的挑空是一起，可說是對應的關係。因此在這條件之下，市府已載明基準的第1、4、7項是歸防火性能審查的臺建中心，第2、3、5、6項是歸地方都市防災由都市設計委員會審查始為確定。\r\n \r\n林欽榮表示，臺建中心在最近所函覆給臺北市，透過內政部營建署有一個許可通知書，就他個人而言，這14萬人的容留人數不是他（臺建中心）說的算，而應該是要回到國家嚴格公共安全的標準，環評是怎麼審的，多少容留人數為依據。另外，憑著標準，就要用實質的電腦模擬，電腦模擬就回到7個基準，這7個基準就是都市設計審議已經要求提出容留人數的模擬。\r\n \r\n林欽榮說，在今年的10月31號獲知檢察署起訴書，他當下就跟府級以及林局長建議，應該以建築法的主管機關，臺北市政府是都市發展局為主管機關，應該立即函文內政部請求釋示，這個釋示文也已經正式的公告出來，針對已經被起訴（尚未定罪定讞）的臺建中心前執行長許銘文涉及到圖利、偽造文書案等，他即建議都發局林局長要提出文件，請求內政部釋疑：臺建中心的防火避難性能設計認可通知書，具不具效力？\r\n \r\n林欽榮強調，公安不能打折，巨蛋這個案子是有兩個層面，一個是私法上的促參，夥伴關係。另外一個是公法，是完全不可以打折的，這個包含建築法，環境影響評估法的規定。他從頭到尾被負責的被要求的，就是公安這塊，他也特別表述市府就必須堅持公法上的規定。\r\n\r\n對於今日上午召開之記者會中，媒體提問到「當時刪除遠雄同意書上的第三點及北市府代表人、協談人的原因」之問題，法務局長袁秀慧下午表示，關於遠雄9月7日上午遞交之同意書上之第三點，經律師團審視後，認為部分內容過於細瑣，且屬遠雄公司應依約履行之內容，無需再寫於同意書上；另外，有部分內容則涉及公安事項，依規定仍應經過相關單位審查，並非遠雄單方面承諾即可完成，因此律師團討論後要求遠雄公司將第三點刪除；劉奕霆表示，黃旭田律師於今日上午記者會中之原回應有表達錯誤之處，故法務局補充說明，特此更正，媒體若需報導請以此版內容為主。\r\n\r\n劉奕霆亦補充，在遠雄所遞交之同意書中的第二點，與雙方簽署契約中第四條第3點「證照或許可取得之協助：乙方因執行本計畫而須向相關政府機關申請證照、許可或辦理都市計畫變更時，甲方於法令許可及權責範圍內，將協助乙方與相關政府機關進行協調或提供必要之證明文件」之精神一致，本於BOT契約之公私協力精神，市府亦會依契約之內容履行，並無簽署同意書之必要。\r\n\r\n擔任大巨蛋議約小組律師團的黃旭田律師強調，這份同意書是遠雄的承諾，並不是遠雄和市府的共同協議，所以律師團和市府有高度的共識，市府不需要做任何承諾或是簽名的動作。他表示，這份文件的含意是遠雄要依照法律的要求做很多原本就應該要做的事情，而遠雄做這份承諾是有可能希望讓大巨蛋儘速的往前走，所以市府才暫時把終約停下來，這些都是律師團參與決策過程中給的意見。 \r\n\r\n黃旭田進一步說明，在終約前夕，遠雄也有表達出他們想要遵守公安及對行政程序的要求，在他們送過來的文字當中，其實有很多東西是「我（遠雄）要做什麼，市政府也要做什麼」。他表示，對遠雄來說，這是「我有一些承諾，市政府也要配合答應做一些承諾」，但是對市府來說，是遠雄違反很多公安要求在先、沒有履行契約或是遲延，所以這些(同意書內文)是遠雄本來就應該要做的，市府從來沒有覺得要答應遠雄這份同意書，因為市府就是依照合約，市府如果有配合或是協助的義務，也是依法、依約行事。\r\n\r\n黃旭田說，先前北市府發文要求遠雄一定要儘速進場施作，是考量到工期延誤等問題，所以當時確實是以終約作為階段性要去執行的目標。他接著說，相信大家都非常了解對於大巨蛋，外界有非常多各種不同的聲音，對於市政府來說，就只有公安和合約這兩個部分。\r\n\r\n他說明，公安不能打折，是市府最嚴格的立場，也確實是不能動的，所以所有涉及到公安，每一步退讓對市民來說都是安全的威脅，對合約的部分，當然就要做各方面的綜合研判，因為如果一旦終約，就會有很多變化，站在律師團的立場，必須要研判終約或不終約，未來會怎樣？這都是律師團在法律面上要去對抗和面對的問題。\r\n\r\n黃旭田說，如果終約了，市府勢必要面對遠雄的各種訴訟，像之前的停工，遠雄也有提出訴訟。他也說明，終約並不代表今天終約，明天大巨蛋就歸市府管，後續都要有接手機制；況且，如果遠雄抗拒，不願意把大巨蛋的工地交出來，那市府要怎麼做？因為如果遠雄拒絕交出工地並提供大筆的擔保金，法院是很有可能會准以假處分來凍結當時的狀態，在這種情況下，如果市府想要收回大巨蛋，就要付出同額或是更高額的反擔保金。他強調，遠雄是私人企業，只要老闆點頭，就可以把錢搬出來，但北市府是國家機關，去哪裡搬出這些錢？\r\n\r\n黃旭田表示，事實上，終約是市府當時在9月8日以前的重要選項和目標，律師團也不斷地在討論要如何終約，他們也時時在思考，如果終約了，市民是不是就會覺得問題解決了？還是說依然有很多變數要去克服？\r\n\r\n黃旭田認為，遠雄在發函（同意書）的時候，沒有把右下角市政府代表人協談人三個人刪掉，是遠雄的作業漏掉了，還是遠雄要表示無言的抗議，要留著這個欄位表示是你們市政府不簽名的？他說，因為這一張是遠雄簽了名送進來，市府也不可能把遠雄送進來的東西再自己把它劃掉那幾個欄位，但是市府就是從來沒有要簽名，也從來沒有覺得市府需要做那個承諾；市政府覺得說這個事情依照合約市府該做的市府就會做，依照法令市府必須做的市府就必須做，所以市府不會簽名。\r\n\r\n針對記者質疑有關蔡壁如顧問和遠雄會面的次數與公開的資料不符？北市府發言人劉奕霆表示，蔡顧問在議會答詢時是回答私下她拜會遠雄的次數，這次公開的是全部會議的紀錄。\r\n\r\n記者會的最後，鄧家基重申，市府會秉持公開透明，如果今天所提供的資料，媒體朋友還需要再深入地去理解，除非是律師提到的是有關談判的策略的部分外，市府會針對任何細節有義務、也有責任來釐清，跟大家來說清楚，持續來協助大家完全理解全案。\r\n\r\n",
    "發布日期": "2017/11/16 21:06:00",
    "下版日期": "",
    "相關檔案": [
      {
        "title": "20160909大巨蛋專案會議備忘錄(律師團)",
        "url": "https://www-ws.gov.taipei/001/Upload/297/relfile/10162/7524517/7111621101960.docx"
      },
      {
        "title": "20171115大巨蛋專案會議一覽表",
        "url": "https://www-ws.gov.taipei/001/Upload/297/relfile/10162/7524517/7111621836.xlsx"
      },
      {
        "title": "20160905大巨蛋專案會議備忘錄(律師團)",
        "url": "https://www-ws.gov.taipei/001/Upload/297/relfile/10162/7524517/711162183850.docx"
      },
      {
        "title": "20160906大巨蛋專案會議備忘錄(律師團)",
        "url": "https://www-ws.gov.taipei/001/Upload/297/relfile/10162/7524517/71116219127.docx"
      },
      {
        "title": "20160907大巨蛋專案會議備忘錄(律師團)",
        "url": "https://www-ws.gov.taipei/001/Upload/297/relfile/10162/7524517/711162192927.docx"
      },
      {
        "title": "20160908大巨蛋專案會議備忘錄(律師團)",
        "url": "https://www-ws.gov.taipei/001/Upload/297/relfile/10162/7524517/711162195428.docx"
      }
    ],
    "相關連結": [],
    "相關圖片": [],
    "相關影音": [],
    "發布單位": "臺北市政府秘書處媒體事務組"
  },
  {
    "DataSN": "7434570",
    "ArticleType": "0",
    "FileName": "",
    "Link": "",
    "Source": "https://www.gov.taipei/News_Content.aspx?n=6F19ED0A77206CF0&s=B10295E12096073F",
    "title": "回應議會關注大巨蛋後續處理 柯文哲：對公安要求不會做任何的退讓和妥協 一切公開透明",
    "內容": "臺北市長柯文哲3日下午至市議會進行本會期首日總質詢，針對大巨蛋案的後續處理，柯文哲表示，市府對公安的要求到現在沒有任何的妥協和退讓，他也明確向議會承諾，絕對不會對遠雄放水，一切公開透明，因為公開透明就是最好的保護傘。\r\n\r\n首日總質詢，議員均高度關切遠雄董事長趙藤雄被檢方起訴後，市府後續怎麼處理大巨蛋案。議員並要求市府一定要把大巨蛋選擇解約或終約的所會面臨的困難和問題，包括冗長的訴訟及可能的賠償，清清楚楚地告訴市民。如果同意遠雄續建，那就要堅持當初安檢小組的公安要求，給市民一個安全蛋。\r\n\r\n柯文哲表示，到現在，市府對公安的要求沒有退讓過，沒有妥協過，而且終止契約一直是市府的選項之一，市府也有準備，但要法律條件俱足才能終約。他的態度是錢有賺就好，但安全不能有任何打折，所以他還是呼籲遠雄儘速把相關資料準備好送進來市府審查。\r\n\r\n柯文哲表示，臺建中心審了二年多，市府都有在把關，現在遠雄把建照變更資料送來市府，市府就依法行政進行審查，一切公開透明。陳景峻副市長也補充說明，整個談判過程蠻辛苦的，目前遠雄已在議會開議前送件進來，目前已開過第一次的「臺北文化體育園區信義區逸仙段大型室內體育館開發計畫案」都市設計及土地使用開發許可審議第4次變更設計案幹事會議(以下簡稱幹事會議)，包括周邊里長都有參加，提供意見，目前針對會議中要求遠雄該改進事項，要求遠雄30天內重新送入幹事會議，所以過程一定都公開透明。\r\n\r\n柯文哲再次強調，市府對大巨蛋案的公安要求到現在沒有任何的妥協和退讓，他也明確向議會承諾，絕對不會對遠雄放水，一切公開透明，因為公開透明就是最好的保護傘。\r\n\r\n質詢中，議員也請市長辦公室主任蔡壁如說明她實際跟趙藤雄見面的次數和內容。蔡壁如表示，就她的印象，私下跟趙藤雄見面有三次，第一次是在去（105）年的8月3日，因為面對可能解約問題，市長要她打給趙藤雄，市長想親自問趙，所以她打了電話，也陪同市長出席，但因為市長當天見到趙有許多情緒性語言，因此後來就沒寫會議記錄。\r\n\r\n蔡壁如說，第二次的時間大概在去（105）年8月底，趙透過蔡宗易副總經理打給她，說趙很想知道市長那一次想跟他說什麼，因此趙在蔡副總經理和遠雄發言人陪同下，到市長室跟她會面。那天趙並沒跟她說大巨蛋這個案子要做還是不做，就跟她漫談他的奮鬥史，她就靜靜的聽。有三件事她印象深刻，第一，趙說大巨蛋他發了很多心力，他希望為臺灣熱愛棒球的人蓋出大巨蛋；第二，他的作品不想做一半交給別人，他想完成它；第三，他希望做出榜樣給他的孩子，希望她能轉達給市長。臨走時，趙表示後續由蔡副總經理當聯絡窗口。後來因將屆市府所給9月8日最後的期限，蔡副總經理有打給她，說趙想瞭解如果遠雄要繼續蓋大巨蛋下去，需要怎麼做，她就把這些訊息轉達給主責的兩副市長。\r\n\r\n第三次則是在去（105）年10月11日，因為媒體關切沒有解約的後續進度，因此她有去遠雄找趙瞭解後續情形，趙當時很在意要環評的事。\r\n\r\n蔡壁如最後強調，她僅是市長辦公室主任，在整個過程中，她只是奉市長之命負責打電話和傳話而已。\r\n\r\n而對於臺北市議員許淑華今(3)日於市議會質詢大巨蛋議題之內容，臺北市政府發言人劉奕霆會後表示，遠雄巨蛋公司於105年9月7日曾送交北市府一份同意書，內容並提及願意就目前大巨蛋的工程現況做出承諾，包括「依相關法規積極配合向臺灣建築中心完成防火避難性能認可審查」、「向臺北市政府都市發展局都市設計科送件完成法定程序」、「向臺北市政府環境保護局綜合企劃科送件完成法定程序」、「儘速完成建造執照變更程序」等內容，柯文哲市長也於105年9月8日召開大巨蛋案記者會中做出回應，並堅持繼續秉持「堅持公安、依法行政」的精神處理大巨蛋案，此份同意書之內容並不是從未公開之內容。\r\n\r\n對於議員所出示之同意書內容，劉奕霆亦說明，該份文件是遠雄於收受市府限改函後所提出，用以表達願意繼續履行契約之意思，屬遠雄單方的意思表示文件，本無庸經市府簽署，故市政府收受後並無於該同意書上簽名。又市府收到該份同意書後，經內部討論，本於公開透明之精神，於9月8日旋即召開記者會，向大眾公開說明市府之態度及立場。\r\n\r\n另外，106年10月17日之都審幹事會上，一致共同決議遠雄公司必須重新送件，目前，要求在11月25日之前再次送審。\r\n\r\n議員關切有關臺北市明（107）年主辦臺北上海雙城論壇一事，柯文哲表示，臺北市對大陸來訪的代表團表示歡迎的態度，也一定會保護代表團成員的安全。他強調，兩岸交流應該要「心平氣和」。\r\n\r\n議員質詢臺北市設立駐北京辦事處或駐港澳辦事處之可行性，柯文哲答詢時表示，有關兩岸交流，很多是屬於中央的權責，地方政府主要是去招商。他認為，應該要先決定設立辦事處的目的，再決定方法，「不要為設而設」，如果要設立辦事處，就一定要有功能，就像臺北市政府在矽谷設有辦事處，目的是在提升產業技術。\r\n\r\n議員質詢有關北市府推動敬老卡，每月有480元額度可以搭乘公車、捷運、YouBike等，但有65歲長者反映在11月1日使用愛心卡時，被扣個人款項一事，是否未顧及65歲以上使用愛心卡之長者的權益。柯文哲當場表示，將於今（3）日晚上召開緊急會議處理，並儘速說明北市府的補救方法。\r\n\r\n至於議員質詢雙北乘坐大眾運輸工具之月票價格問題，柯文哲對此表示，由於票價還在評估，北市府正在與新北市政府談，目前並沒有確定。\r\n\r\n議員質詢有關臺北田徑場的天然草皮在世大運結束後，迄今仍未完成復育一事。對此，體育局代理局長蔡培林答詢時表示，依現在的季節條件，草皮養護確實需要時間；柯文哲則表示，將會要求體育局派員前往勘查，看看要怎麼修比較好。\r\n\r\n針對議員質詢柯文哲曾身為醫師，卻公然洩漏前總統陳水扁的病情一事，柯文哲再次澄清，他絕對沒說過陳前總統裝病，他請大家要看完前後文。柯文哲說，他以前是陳前總統的支持者，當年一起努力爭取陳前總統保外就醫，而且他每次去高雄都有去探視陳前總統，彼此交情不錯。柯文哲也說，如果因為這樣造成陳前總統的困擾，當然他要道歉，但請不要懷疑他的善意。\r\n\r\n議員質詢近日有關民調評論柯文哲的立場已由墨綠變成淺紅？對此，柯文哲嚴正表示，民調是可以引導的，臺灣社會有許多假民調，同樣一件事，民調也會有不同結果，不能僅拿一份民調就來質疑他的立場，這些民調結果，他認為看看就好。\r\n",
    "發布日期": "2017/11/03 18:29:00",
    "下版日期": "",
    "相關檔案": [],
    "相關連結": [],
    "相關圖片": [],
    "相關影音": [],
    "發布單位": "臺北市政府秘書處媒體事務組"
  },
  {
    "DataSN": "7144058",
    "ArticleType": "0",
    "FileName": "",
    "Link": "",
    "Source": "https://www.gov.taipei/News_Content.aspx?n=6F19ED0A77206CF0&s=3D178AD23BC70847",
    "title": "大巨蛋停工訴訟判決出爐 行政法院認定遠雄確實未按圖施工",
    "內容": "大巨蛋工程未按圖施工，都發局依違反建築法第58條規定勒令停工，遠雄公司不服提起撤銷行政處分訴訟，臺北高等行政法院於今日(106年9月7日)宣判，判決結果法院認為「遠雄公司未按圖施工，都發局依建築法第58條第6款勒令停工（除系爭建照現場關於維護安全、防範危險之措施工程外），核屬適法有據。」，關於維護安全、防範危險發生之施作部分（附表同意先行報備進場施工項目除外）則予撤銷。行政法院肯認市政府停工處分合法。\r\n有關判決書中指出維護安全，防範危險工程項目，都發局已在105年9月及106年4月同意遠雄公司14項安全維護工項，遠雄公司所稱市府對於公共安全工項進行刁難一事，並非事實。都發局就是基於安全考量，所以才依建築法第58條規定命遠雄公司停工，而考量停工後的安全問題也允許遠雄公司報備施工，並無所指稱市府罔顧公安的問題。\r\n都發局將在收到判決書後，進一步研議後續處理。大巨蛋工程已完成防火避難性能審查，後續尚待遠雄公司完成都審、環評及建照變更等法定程序，才能全面復工。",
    "發布日期": "2017/09/07 00:00:00",
    "下版日期": "",
    "相關檔案": [],
    "相關連結": [],
    "相關圖片": [],
    "相關影音": [],
    "發布單位": "臺北市建築管理工程處"
  },
  {
    "DataSN": "7142971",
    "ArticleType": "0",
    "FileName": "",
    "Link": "",
    "Source": "https://www.gov.taipei/News_Content.aspx?n=6F19ED0A77206CF0&s=AA741B1432FC5711",
    "title": "尼莎颱風發布海警  建管處要求各建築工地加強防颱準備",
    "內容": "中央氣象局發布第9號颱風「尼莎」海上颱風警報，建管處已透過LINE群組要求本市各建築工地立即進行防颱自主檢查，包括工地施作之圍籬、護網、斜撐等安全設備與假設工程及高樓層堆置之建材等項，均應檢查併加固處理，自主檢查完成立即回傳建管處，避免颱風造成建築工程損壞影響公共安全，充分展現維護市民公共安全的決心。\r\n建管處同時發文要求遠雄公司針對大巨蛋工程目前依據臺北高等行政法院同意在載重、水浮力、鏽蝕與坍塌等四項，基於維護安全及防範危險發生同意施作14項安全維護工項，應立即辦理防颱自主檢查，尤其特別針對防洪排水系統、巨蛋棟屋頂鈦版及各棟屋頂版相關工程、各棟帷幕牆、外牆等相關工項與基地四周設置之圍籬等安全維護設施，均應立即加固處理，高樓層尚未安裝之建材應立即吊至地面加固處理，要求每二小時回傳建管處巡檢結果，同時持續監督大巨蛋工程防颱安全措施，絕不允許大巨蛋工程因颱風損壞造成市民公共安全疑慮。\r\n\r\n\r\n",
    "發布日期": "2017/07/28 00:00:00",
    "下版日期": "",
    "相關檔案": [],
    "相關連結": [],
    "相關圖片": [],
    "相關影音": [],
    "發布單位": "臺北市建築管理工程處"
  },
  {
    "DataSN": "7142660",
    "ArticleType": "0",
    "FileName": "",
    "Link": "",
    "Source": "https://www.gov.taipei/News_Content.aspx?n=6F19ED0A77206CF0&s=A211585188372A55",
    "title": "大巨蛋展延工期仲裁判斷出爐 北市府：持續要求遠雄公司儘速完成建照變更程序",
    "內容": "針對中華民國仲裁協會所作成大巨蛋工期展延爭議之仲裁判斷一事，北市府表示，上禮拜(7/11)已經收到仲裁判斷書，市府尊重仲裁庭經綜合評議所作出之判斷，惟其認定工期展延天數及標準尚有討論空間之處，後續是否要提出撤銷仲裁判斷之訴，目前刻正由相關局處、律師團研議中。\r\n\r\n關於大巨蛋工期展延爭議之仲裁判斷一案，北市府表示，遠雄巨蛋公司本次所提出之工期展延事由可分為「取得銀級候選綠建築證書」、「大型室內體育館球場高程降低」及「增設地下161KV變電站」等三部分，共請求一併展延工期及許可年限1452天。嗣經仲裁庭判斷結果，認定第一、二部分係為環評審查委員就契約約定外的要求及為配合環評及都審委員意見所做的修改，第三部份則為配合台電公司之要求增設變電站結構及空間，以致大巨蛋無法在原約定三年內完工，其事由應不可歸責於遠雄巨蛋公司，故作出判斷如下：一、自104年4月17日起，展延興建期限至106年10月25日止，計922日；二、自146年1月21日起，展延許可年限至146年7月20日止，計180日；三、仲裁費用遠雄巨蛋公司負擔百分之六十；四、遠雄巨蛋公司其餘請求駁回。\r\n\r\n北市府指出，縱使加計前述仲裁判斷之天數展延，並不能改變遠雄巨蛋公司仍因違反建築法第58條主要構造與核定工程圖樣及說明書不符之規定等，由本府都發局於104年5月20日勒令停工之事實，此等「工程品質重大違失」，不會因仲裁判斷結果而有所改變。自北市府將大巨蛋工程勒令停工以來，因大巨蛋工程屬市民重大關注議題，本府各機關均秉持監督立場，為確保工地安全及降低公安疑慮，於停工期間持續監測松菸古蹟、捷運板南線數據並定期派員巡查工地狀況。此外，本府亦多次行文予遠雄巨蛋公司，應針對未按圖施工負起積極改善作為，如要復工應依照法規規定之程序向各主管機關提出各項審查申請，並為必要的改善及補正，最後依法完成變更建造執照程序，始得復工。\r\n\r\n針對本次仲裁判斷結果，後續北市府將由相關局處及律師團研議審慎評估是否提起撤銷仲裁判斷之訴，最後並再次呼籲遠雄巨蛋公司積極完成都審、環評及建照變更程序。\r\n\r\n\r\n聯絡人：\r\n臺北文化體育園區籌備處 陳副執行長志銘 1999分機7825、0963-682606\r\n臺北文化體育園區籌備處 吳法務執行秘書瑞哲  1999分機7814\r\n\r\n\r\n",
    "發布日期": "2017/07/15 00:00:00",
    "下版日期": "",
    "相關檔案": [],
    "相關連結": [],
    "相關圖片": [],
    "相關影音": [],
    "發布單位": "臺北市政府體育局"
  },
  {
    "DataSN": "7142664",
    "ArticleType": "0",
    "FileName": "",
    "Link": "",
    "Source": "https://www.gov.taipei/News_Content.aspx?n=6F19ED0A77206CF0&s=43A32998B035CC8E",
    "title": "大巨蛋仲裁判斷無涉現今北市府權責，遠雄公司仍應儘速完成建照變更程序",
    "內容": "  有關今日柯市長接受訪問時表示：大巨蛋工期展延爭議仲裁判斷事項，非屬現今北市府責任乙節。北市府說明本次仲裁判斷事項主要是遠雄公司針對95年7月變更協力廠商所提出的投資計畫書內容與100年底北市府核定投資執行計畫書之間的變化幅度太大，認為是配合都審、環評委員提出的意見造成，故請求仲裁展延期程。\r\n　　\r\n  北市府表示爭議仲裁判斷事項中「取得銀級候選綠建築證書」是100年5月26日環境影響評估委員會第107次決議；「增設地下161KV變電站」是前市府簽訂BOT契約後，於95年底開始協商大巨蛋用電即確定；另「大型室內體育館球場高程降低」96年申請投資計畫書已呈現，並陸續於97年至100年間本案的都市設計審議委員會數度審議，以上爭議仲裁項目均非發生於柯市長任內。\r\n　　\r\n  上開爭議仲裁項目雖非發生於柯市長任內，但北市府仍會勇於面對，除針對仲裁認定工期展延天數及標準正由相關局處、律師團研議後續是否要提出撤銷仲裁判斷之訴中。最後仍再次呼籲遠雄巨蛋公司積極完成都審、環評及建照變更程序。\r\n\r\n聯絡人：臺北文化體育園區籌備處 工務執行秘書 羅文明 2728-8275、0922-433621\r\n\r\n\r\n\r\n\r\n",
    "發布日期": "2017/07/15 00:00:00",
    "下版日期": "",
    "相關檔案": [],
    "相關連結": [],
    "相關圖片": [],
    "相關影音": [],
    "發布單位": "臺北市政府體育局"
  },
  {
    "DataSN": "7142722",
    "ArticleType": "0",
    "FileName": "",
    "Link": "",
    "Source": "https://www.gov.taipei/News_Content.aspx?n=6F19ED0A77206CF0&s=E35B71B539AE9237",
    "title": "尊重大巨蛋性能評定，靜待遠雄提送都審變更設計",
    "內容": "  \r\n臺北市政府都市發展局新聞稿\r\n發稿單位：都市發展局\r\n發稿日期：106年7月3日\r\n聯 絡 人：羅文明 科長\r\n聯絡電話：1999轉8275\r\n          \r\n尊重大巨蛋性能評定，靜待遠雄提送都審變更設計\r\n　 　今日報載有關台灣建築中心（以下簡稱台建中心）前執行長許銘文涉及遠雄公司司法案件訊後交保，疑有圖利該公司之嫌，而台建中心為大巨蛋性能審查中央指定審查機構，該案性能審查是否有不當之處？台北市政府都市發展局林局長洲民表示，台建中心僅被中央授權審查建築物防火避難安全部分評定，內政部亦曾函文確認都市防災疏散計畫應屬都市設計審議範疇係屬台北市權責，外界不需作不必要的聯想，故仍尊重日前內政部大巨蛋性能認可結果。\r\n　　大巨蛋性能評定案領有內政部100年6月27日認可通知書，第一次變更內政部101年1月17日認可，均僅體育館棟申請性能設計排除部分建築技術規則有關防火避難相關條文，其餘各棟均依照法規檢討。後續因涉及變更，遠雄公司於103年10月申請增加文化城、商場、旅館及辦公棟部分免適用建築技術規則建築設計施工編第90條之l、第93條第2款、第94條、第98條，至此全區各棟均申請性能設計審查，全案於105年底台建中心通過審查，並於106年6月8日取得內政部認可。\r\n　　為釐清本案建築物防火避難安全評定歷次審查差異，北市府都市發展局於進行大巨蛋都審及建造執照變更設計前，會核對本案性能評定案2016版本及2011及2012版本，以利後續都市防災的都市設計審議。\r\n",
    "發布日期": "2017/07/03 00:00:00",
    "下版日期": "",
    "相關檔案": [],
    "相關連結": [],
    "相關圖片": [],
    "相關影音": [],
    "發布單位": "臺北市政府都市發展局"
  },
  {
    "DataSN": "7142723",
    "ArticleType": "0",
    "FileName": "",
    "Link": "",
    "Source": "https://www.gov.taipei/News_Content.aspx?n=6F19ED0A77206CF0&s=05FAC3AFB8848213",
    "title": "大巨蛋通過性能審查，後續仍應辦理都審變更設計程序",
    "內容": "臺北市政府都市發展局新聞稿\r\n發稿單位：都市發展局\r\n發稿日期：106年6月28日\r\n聯 絡 人：羅文明 科長\r\n聯絡電話：27258275      \r\n大巨蛋通過性能審查，後續仍應辦理都審變更設計程序\r\n今日報載有關遠雄公司就大巨蛋案認為不須辦理都審變更設計，都發局澄清以大巨蛋園區如此的大型開發案，是必須通過環評、都審、交評及建照審查等必要之行政審查程序。臺北市大規模建築工程在施工過程中有變動，都要依規定辦理變更設計審查程序。\r\n 以都審程序來說，通過審查的案子後續有變動還是要辦理變更設計程序，但考量變更設計有情節輕微的案例，因此在都審法規-「臺北市都市設計及土地使用開發許可審議規則」第八條，有正面列舉出免辦變更設計的項目，其主要的精神是變更設計的項目在不影響原核定方案的前提下才能依這種簡化的程序辦理。\r\n 「臺北大巨蛋」甫於106年6月8日取得內政部性能審查認可通知，因其變更內容包含園區各棟建築物內的主要樓梯數量及位置等，已經涉及主要結構及構造變更項目，與都審核定之第3次變更設計版本差異甚大，未符「臺北市都市設計及土地使用開發許可審議規則」有關免辦都審變更設計之範疇，據此，應依前開審議規則規定提送都審變更設計程序。",
    "發布日期": "2017/06/28 00:00:00",
    "下版日期": "",
    "相關檔案": [],
    "相關連結": [],
    "相關圖片": [],
    "相關影音": [],
    "發布單位": "臺北市政府都市發展局"
  },
  {
    "DataSN": "7141805",
    "ArticleType": "0",
    "FileName": "",
    "Link": "",
    "Source": "https://www.gov.taipei/News_Content.aspx?n=6F19ED0A77206CF0&s=4884E63EC4301B5C",
    "title": "監察委員視察大巨蛋  鄧副市長全程陪同及主持簡報",
    "內容": "監察院今(12)日上午辦理105年度地方機關巡察業務，由包委員宗和、高委員鳳仙、陳委員小紅等三位委員實地巡查「臺北大巨蛋目前工程狀況及後續研處情形」相關業務，三位委員親至大巨蛋工程勘查了解遠雄公司目前對於大巨蛋執行除鏽工程、水位監測等項工程狀況，並聽取市府與遠雄公司簡報後，充分了解市府同意大巨蛋工程可以在防災維護工項與申請復工程序同步進行，希望遠雄公司加速完成防災維護工項，同時請市府協助遠雄公司提送都審、環評及變更設計等申請案，儘速完成審查。\r\n此次監委巡查業務，全程由鄧副市長率同財政局陳局長、體育局劉副局長、都發局張副局長、建管處陳處長等人陪同，親至商場棟8樓及巨蛋棟巡視除鏽工程，詳細詢問防鏽工程的進行、後續如何維護等工程技術問題，由承造人日商大林組今井昌彥所長親自詳細向監委解說，並至水位觀測系統了解遠雄公司實際操作測量方式，且聽取市府與遠雄公司的簡報。監察委員亦特別關心近日豪雨及即將來臨的颱風，本市建管處表示除已行文遠雄公司做好安全維護準備並於每週進行工地安全巡查，責成遠雄公司處理因應措施。委員除肯定市府同意大巨蛋申請復工所需都審、環評、變更設計行政程序可以與防災維護核准14工項施作同步進行的行政作法，並針對內政部已於6月8日核發大巨蛋建築物防火避難性能設計變更認可通知書，進一步希望市府與遠雄公司充分溝通協調共同努力，符合法令及行政程序下完成相關都審、環評及變更設計後儘速復工。\r\n",
    "發布日期": "2017/06/12 00:00:00",
    "下版日期": "",
    "相關檔案": [],
    "相關連結": [],
    "相關圖片": [],
    "相關影音": [],
    "發布單位": "臺北市建築管理工程處"
  },
  {
    "DataSN": "7141762",
    "ArticleType": "0",
    "FileName": "",
    "Link": "",
    "Source": "https://www.gov.taipei/News_Content.aspx?n=6F19ED0A77206CF0&s=93B49E26304755DD",
    "title": "大巨蛋取得性能審查認可，市府強調遠雄應依法完成環評、都審及建照變更程序",
    "內容": "臺北市政府都市發展局新聞稿\r\n發稿單位：建管處(建照科)\r\n發稿日期：106年6月9日\r\n聯 絡 人：梁守強科長\r\n聯絡電話：1999轉8365\r\n          \r\n大巨蛋取得性能審查認可，市府強調遠雄應依法完成環評、都審及建照變更程序\r\n    內政部昨日發布新聞稿表示「臺北大巨蛋」之建築物防火避難性能設計變更案，業於106年6月8日核發認可通知書。市府表示大巨蛋建築物防火避難性能審查是內政部授權評定機構台灣建築中心之審查權責，由建築及消防等各領域之專家委員組成專案小組進行獨立審查，並經內政部認可，市府尊重評定及認可之結果，並呼籲遠雄公司應儘速完成後續都審、環評、建管變更設計程序，即可申請復工。\r\n    大巨蛋性能審查第2次變更設計由遠雄公司於柯市長上任前(103年10月6日)自行向台灣建築中心提出申請，申請範圍由原有C棟巨蛋棟擴大至A棟影城棟、B棟商場棟、C棟巨蛋棟、D旅館棟及E棟辦公棟各棟排除建築技術規則之法令適用，免適用之條文由原5條調整為6條，性能審查之條件與100年原建造執照之條件明顯不同。復因遠雄公司報告書檢附不全，陸續補送資料至台灣建築中心，遲至104年7月才進行第一次預審。本府基於本市公共安全及本案基地規模之特殊性，於該次會議提供建議本府七項基準予性能審查專案評定小組，經決議有關七項基準之1、4、7項屬建築物防火避難性能由台灣建築中心審查，2、3、5、6項屬都市防災屬本府權責，故性能審查並非本府權責，其審查次數及審查內容亦屬台灣建築中心專業權管，市府再次強調無法也未曾干預審查。\r\n    遠雄巨蛋公司於102年申請第2次變更設計，係依本府102年4月17日都審第2次變更設計申請建造執照變更，當時並未申請性能設計變更評定，依該次都審核定函說明二所載「變更設計內容僅開放空間景觀變更及整體結構柱位，未涉及平面隔間調整」，且其102年所提出之第2次變更設計申請書，亦僅就「全區各層柱位調整」申請變更，都發局核准亦僅能就「全區各層柱位調整」之結構變更部分核准許可，其餘內容仍須依據101年3月19日第一次變更設計。遠雄公司未經性能審查及建照變更程序，於大巨蛋工地現場擅自以未獲准之性能式設計逕行施工，致違反建築法58條第6款規定，本府予以停工。\r\n    大巨蛋通過性能審查係屬建築法架構下建築技術規則規範防火避難排除適用法令之審查項目,本案變更設計之幅度甚大,涉及主要構造變更,相較 103年10月送審時A棟安全梯增加2座、地下停車空間安全梯增設5座,以及地下層 之大客車改至地面層上下客,除導致景觀配置大幅改變外, 將有 2,280人改由地面層出入,更造成周邊環境及交通上的衝擊,與原都審核准之計畫已經不同，應依都審程序辦理變更設計,且相關變更亦涉及公共安全及都市防災議題,無法以簡化程序辦理,故依法需提送交通影響評估、都市設計審議及環境影響評估。\r\n    內政部新聞稿提到，本案核發認可通知書後，仍應依建築法規定，由起造人遠雄向本府申請建照變更設計。本府亦呼籲遠雄公司儘速完成後續都審、環評、建管變更設計程序，即可申請復工。遠雄巨蛋公司先前已於去年105年9月7日聲明中，已經承諾要完成都審、環評、建照程序，再次強調柯市府團隊一切將依法行政，盡力協助行政作業。\r\n\r\n",
    "發布日期": "2017/06/09 00:00:00",
    "下版日期": "",
    "相關檔案": [],
    "相關連結": [],
    "相關圖片": [],
    "相關影音": [],
    "發布單位": "臺北市建築管理工程處"
  },
  {
    "DataSN": "7141708",
    "ArticleType": "0",
    "FileName": "",
    "Link": "",
    "Source": "https://www.gov.taipei/News_Content.aspx?n=6F19ED0A77206CF0&s=E781AC266323F8A0",
    "title": "內政部已核發大巨蛋性能審查認可通知，市府強調遠雄應依法完成建照變更設計程序",
    "內容": "內政部今日發布新聞稿表示「臺北大巨蛋」之建築物防火避難性能設計變更案，業於106年6月8日核發認可通知書。市府表示大巨蛋建築物防火避難性能審查是內政部授權評定機構台灣建築中心之審查權責，由建築及消防等各領域之專家委員組成專案小組進行獨立審查，並經內政部認可，市府尊重評定及認可之結果，並呼籲遠雄公司應儘速完成後續都審、環評、建管變更設計程序，即可申請復工。\r\n    大巨蛋性能審查第二次變更設計由遠雄公司於柯市長上任前(103年10月6日)自行向台灣建築中心提出申請，申請範圍由原有C棟巨蛋棟擴大至A棟影城棟、B棟商場棟、C棟巨蛋棟、D旅館棟及E棟辦公棟各棟排除建築技術規則之法令適用，免適用之條文由原5條調整為6條，性能審查之條件與100年原建造執照之條件明顯不同。復因遠雄公司報告書檢附不全，陸續補送資料至台灣建築中心，遲至104年7月才進行第一次預審。本府基於本市公共安全及本案基地規模之特殊性，於該次會議提供建議本府七項基準予性能審查專案評定小組，經決議有關七項基準之1、4、7項屬建築物防火避難性能由台灣建築中心審查，2、3、5、6項屬都市防災屬本府權責，故性能審查並非本府權責，其審查次數及審查內容亦屬台灣建築中心專業權管，市府再次強調無法也未曾干預審查。\r\n    遠雄巨蛋公司於102年申請第2次變更設計，係依本府102年4月17日都審第2次變更設計申請建造執照變更，當時並未申請性能設計變更評定，依該次都審核定函說明二所載「變更設計內容僅開放空間景觀變更及整體結構柱位，未涉及平面隔間調整」，且其102年所提出之第2次變更設計申請書，亦僅就「全區各層柱位調整」申請變更，都發局核准亦僅能就「全區各層柱位調整」之結構變更部分核准許可，其餘內容仍須依據101年3月19日第一次變更設計。遠雄公司未經性能審查及建照變更程序，於大巨蛋工地現場擅自以未獲准之性能式設計逕行施工，致違反建築法58條第6款規定，本府予以停工。\r\n    內政部新聞稿提到，本案核發認可通知書後，仍應依建築法規定，由起造人遠雄向本府申請建照變更設計。本府亦呼籲遠雄公司儘速完成後續都審、環評、建管變更設計程序，即可申請復工。並強調柯市府團隊一切將依法行政，盡力協助行政作業。\r\n",
    "發布日期": "2017/06/08 00:00:00",
    "下版日期": "",
    "相關檔案": [],
    "相關連結": [],
    "相關圖片": [],
    "相關影音": [],
    "發布單位": "臺北市建築管理工程處"
  },
  {
    "DataSN": "7141548",
    "ArticleType": "0",
    "FileName": "",
    "Link": "",
    "Source": "https://www.gov.taipei/News_Content.aspx?n=6F19ED0A77206CF0&s=EE494F4BCF41A718",
    "title": "赴市議會接受質詢 柯文哲：市府處理大巨蛋的原則是依法行政、公平正義",
    "內容": "臺北市長柯文哲3日赴市議會備詢，他在回答市議員，市府處理大巨蛋的立場時表示，處理大巨蛋的原則是「依法行政、公平正義」，遠雄如果要續建大巨蛋一定要依法行政。\r\n\r\n對於議員在質詢時提到公立及非營利幼托機構提供的名額不符需求一事，柯文哲表示，到明年會有明顯地改善，目前正在清理各效可釋出供設立幼托的空間。教育局長曾燦金補充說，對於零到六歲以及六到十二歲的幼托，在兩年內將有60所學校配合，情況將會改善很多。至於議員提到公宅數量仍未達目標，柯文哲表示，推動公宅計畫，很多事情都要預先準備好，離這個任期屆滿還有一年半的時間，請大家拭目以待。\r\n\r\n至於議員質詢悠遊卡公司業績未達目標一事，柯文哲坦言是因為目前同類型的多卡流通、競爭激烈，但多卡流通符合市民的利益，也有益於國家電子支付的發展，還是應該以國家發展為優先考量。有關北藝中心工程兩度流標一事，柯文哲表示，主要是預算編列問題，市府會想辦法解決，目前先保護好外牆，以免造成公安問題，捷運局表示7月中會再進行招標。\r\n\r\n至於議員提到校園內流通摻入毒品的食品的情形嚴重，柯文哲在答詢時表示，市府的反毒宣導，可以看有沒有活潑的方式，因為正經八百講可能很難有效果，對於議員提議市府成立跨局處校園反毒小組，柯文哲表示讚同。\r\n\r\n有關議員質詢目前臺北市違法日租套房查處情形，觀光傳播局長簡余晏表示，目前該局全力查處，還因查處嚴格，稽查同仁被部分不肖業者鎖定並恐嚇，對此也都已向警方報案，由於違法日租套房情形嚴重，顯示觀光客短期住宿市場的確有此需求，對此市府也多次向中央反映希望能訂定法令管理。柯文哲則表示，中央的相關法令要重新修訂，因為中央現在的法令完全採用禁止的方式。柯文哲認為，共享經濟是世界潮流，就像UBER的例子一樣，政府不能因壓力團體而一味採用禁止的方式，有必要催促中央面對這個問題。\r\n\r\n議員質詢環南市場結構上有安全隱憂，柯文哲表示舊的市場雖然要拆掉，但還是責請工務局要去做結構的調查；議員提供相關現場照片給市長看，柯文哲看完後表示，該去做結構檢查就去做。\r\n \r\n議員質詢光復八德路口下陷議題，請市長針對事後處置給自己打個分數，柯文哲表示，他給工程團隊打80分。議員也針對昨(2)日暴雨的事後處置給自己打個分數，柯文哲表示，他也是給80分，其實大家表現還不錯；柯文哲說，遇到問題要事後檢討比較容易，但是要事先預料問題比較困難，老實講這次的確沒預料到。\r\n \r\n面對議員要求市長用30秒解釋uCar政策的概念，柯文哲表示uCar就是類似uBike概念的共享汽車。議員質疑若uCar政策內容有牴觸現行法令就應該要去檢討並亡羊補牢，市長表示認同。議員也建議將公保地停車格收費，柯文哲認為這是很好的建議。\r\n \r\n議員質詢有關容積代金內的古蹟保護議題，柯文哲表示，保護古蹟是第一優先，會將它做另案討論，至於怎麼做，會請都發局去研究，並提出計畫。\r\n \r\n議員質詢公宅位於高地價區塊相關議題，柯文哲表示，昨天才有議員跟他討論這個議題，這牽涉到社會（價值觀）是偏左還是偏右，但其實兩個方向都對。議員質疑公宅目標戶數似乎難以達到，柯文哲認為公宅找地一開始阻力會比較大，那目前還面對到空屋的問題，他覺得應該先把空屋問題解決，再來檢討公宅實際需要的戶數。議員認為未來社會福利的需求會大於對公宅的需求，柯文哲表示認同，會請社會局回去研究。\r\n \r\n關於議員質詢世大運的商業效益，柯文哲表示世大運應該可以辦得不錯，他認為應該有不少廠商會想要利用世大運來宣傳才對。但議員也透過資料質疑市府估算的世大運獲贊助價值涉嫌灌水，柯文哲表示，這乍看是有問題，會請局處回去檢討，並上網公告。\r\n \r\n議員質疑市長昨日對於陳水扁前總統的特赦議題所做的表示十分不妥，這樣真的是超越藍綠？柯文哲回應「還好啦」，他說，他自己感觸比議員還多，他自己從頭到尾態度都一致，要有那個勇氣去處理，就像鄧小平上台後去處理四人幫、文化大革命，就是透過《關於建國以來黨的若干歷史問題決議》去把事情做個解決，柯文哲表示，他自己也很少去評論時事議題，只要別人不問他他就不會講，他也不會主動去講，都是記者一直堵麥。\r\n \r\n議員質詢非法生技藥品氾濫問題，柯文哲回應，他覺得這種藥品為什麼會有人相信才是問題，被問到處理方法，柯文哲說，這個應該要帶走、並且罰錢，他也請警察局要表現一下，去把違法者抓起來。\r\n \r\n議員針對電子圍籬建置的規格提出質疑，柯文哲認為這是一個錯誤的政策，也是執行方法不對的政策，在上一任局長任內就已經在檢討，目前在進行善後。針對設置規格錯誤百出的現象，柯文哲回應，這個政策目標是對的，但是策略及執行上有問題，這個一億是浪費掉了，之前針對這議題在內部就罵過，所以曾經全面喊cut（卡），但是編列預算還是執行了，至於給議員的資料寫錯要檢討，這是紀律上出問題，柯文哲說，他自己也知道，這規格的確很荒謬，是一敗塗地的政策；柯文哲也表示，這個政策應當由各學校自己辦，由教育局來制定規格，透過開口合約去做，不可能期望所有學校的老師會去懂這個，既然議員要追究，就會回去把問題抓出來。\r\n\r\n",
    "發布日期": "2017/06/03 00:00:00",
    "下版日期": "",
    "相關檔案": [],
    "相關連結": [],
    "相關圖片": [],
    "相關影音": [],
    "發布單位": "臺北市政府秘書處媒體事務組"
  },
  {
    "DataSN": "4123307",
    "ArticleType": "0",
    "FileName": "",
    "Link": "",
    "Source": "https://www.gov.taipei/News_Content.aspx?n=6F19ED0A77206CF0&s=D79B92CED984B11D",
    "title": "大巨蛋工程未受台電潛盾工安事件影響安全",
    "內容": "台電潛盾施工造成本市八德路與光復南路交叉口道路下陷等工安事件，建管處為恐影響鄰近大巨蛋工程造成更嚴重公共安全事件，已會同結構專業工程技師及遠雄營造工地人員勘查尚無影響，並要求遠雄公司持續監測，以維護公共安全。</br>    建管處已於今(4)日上午會同台灣省結構工程技師公會專業技師與遠雄營造公司現況勘查，目前大巨蛋工程結構體與銜接道路尚無異常下陷及龜裂現象，並透過分析水位觀測資料與現場水位顯示均在安全值的監測範圍內，研判台電於八德路潛盾施工尚未對大巨蛋工程造成影響或有任何安全疑慮。</br>建管處已要求遠雄公司後續應持續監測，如有異常應立即通報並採取應變措施處理。",
    "發布日期": "2017/05/04 00:00:00",
    "下版日期": "",
    "相關檔案": [],
    "相關連結": [],
    "相關圖片": [],
    "相關影音": [],
    "發布單位": "臺北市建築管理工程處"
  },
  {
    "DataSN": "4122929",
    "ArticleType": "0",
    "FileName": "",
    "Link": "",
    "Source": "https://www.gov.taipei/News_Content.aspx?n=6F19ED0A77206CF0&s=26C2A084C7E2BA9B",
    "title": "大巨蛋工程確未按圖施工，遠雄公司應負停工完全責任",
    "內容": "大巨蛋工程經本府都市發展局於104年5月14日現場勘驗，發現共計有79處主要構造未按核准圖說施作，並於104年5月20日依據建築法第58條第1項第6款規定勒令停工，並非遠雄公司一直誤導外界指稱屬次要構造，與事實不符，臺灣臺北高等行政法院除駁回遠雄公司聲請全面停止執行停工處分外，且監察院亦肯定停工處分合法性，遠雄公司確實未按圖施工，自應負停工及衍生相關費用之完全責任。</br>    依建築法第63條規定:「建築物施工場所，應有維護安全、防範危險及預防火災之適當設備或措施。」，大巨蛋停止施工期間，承、監造人仍應依上開規定辦理，如發生任何公共安全事項，本府當依法追究起、承、監造人責任。</br>    都發局非常重視大巨蛋停工期間安全維護工作，先後邀集承、監造人就工地安全維護情形召開會議自去年7月至9月計有11次;並自停工日起由建管處每天(含例假日)早、中、晚派員勘查，後因先行報備地下室施作項目陸續完成，目前改為每周平日派員勘查1次。</br>都發局依據臺灣臺北高等行政法院所裁定允許遠雄公司可以針對載重、水浮力、鏽蝕與坍塌等四項問題，在維護安全及防範危險發生應施作之設備或措施範圍內得以停止執行停工處分，已於105年9月6日核准第1項至第7項安全維護工項，但遠雄公司並未積極進場施作相關安全維護工項與除鏽工作，卻仍一再誤導民眾是市府停工造成大巨蛋鏽蝕問題。</br>都發局再於本年4月10日審查核定遠雄公司所提第8項至第14項安全維護工項，共計已核定14項安全維護工項(分別為：1.損傷維護工程、2.防洪排水系統、3.屋頂鈦版相關工程、4.全區地下室完整結構體工程、5.防火披覆&防火漆(巨蛋棟+商場棟+影城棟)、6.PC看台版結構工程、7.巨蛋帷幕牆相關工程、8.商場帷幕牆相關工程、9.商場棟屋頂結構相關工程、10.辦公棟2F雨庇及外牆相關界面工程、11.影城棟3F雨庇及外牆相關界面工程、12.辦公棟屋頂造型柵欄、13.影城棟帷幕牆相關工程、14.影城棟屋頂結構相關工程；但不含巨蛋棟、商場棟、影城棟、旅館棟、辦公棟等各棟一、二樓之帷幕外牆工程)。為因應防汛颱風期間避免大巨蛋遭成公共安全問題公安，都發局呼籲遠雄公司應立即依據審查核定安全維護工項由監造建築師會同承造人與專任工程人員拍照記錄後儘速進場施作。</br>都發局再次聲明大巨蛋都市防災之都市設計審議及建築物防火避難之性能審查，由地方及中央各司其職審查於法有據，台灣建築中心於104年6月2日函知本府有關臺北市轄區內都市防災基本計劃之擬定係屬本府權責，都市建築基地倘有涉及防災疏散計畫，則應屬都市計畫審議、都市設計審議之範疇。市政府曾函請內政部營建署針對大型集客設施建築物與建築群開發案涉及都市防災事項，創設審查機制，營建署於104年8月6日及10月15日二度函請市政府本諸都市設計主管機關權責自行核處。再則，性能審查為申請評定認可制，本次性能審查變更在柯市長就任前即已提出，遠雄巨蛋公司103年10月6日自行向台灣建築中心提出性能審查第二次變更設計掛件，因遠雄公司報告書檢附不全，陸續補送資料至台灣建築中心，致遲至104年7月才進行第一次預審，本府基於本市公共安全及本案基地規模之特殊性，於該次會議提供建議本府七項基準予性能審查專案評定小組，經決議有關七項基準之1、4、7項屬建築物防火避難性能由台灣建築中心審查，2、3、5、6項屬都市防災屬本府權責，故性能審查並非本府權責，其審查次數及審查內容並非本府所能干預，市府團隊一切依法行政，請遠雄巨蛋公司切莫再混淆視聽藉故拖延時間，並儘速依規定完成法定變更程序，本府將盡力協助行政作業。<br/></br>",
    "發布日期": "2017/04/21 00:00:00",
    "下版日期": "",
    "相關檔案": [],
    "相關連結": [],
    "相關圖片": [],
    "相關影音": [],
    "發布單位": "臺北市建築管理工程處"
  },
  {
    "DataSN": "4122747",
    "ArticleType": "0",
    "FileName": "",
    "Link": "",
    "Source": "https://www.gov.taipei/News_Content.aspx?n=6F19ED0A77206CF0&s=7915D02808C8682B",
    "title": "大巨蛋性能審查由台灣建築中心獨立審查，市府不會也無法干預審查",
    "內容": "對於遠雄巨蛋公司於13日對媒體發表五項聲明，市府表示大巨蛋建築物防火避難性能審查是內政部授權評定機構台灣建築中心之審查權責，由建築及消防等各領域之專家委員組成專案小組進行獨立審查，市府不會也無法干預審查。</br>    大巨蛋未按圖施工是事實，尚未完成性能審查評定也是事實，大巨蛋性能審查第二次變更設計由遠雄公司於103年10月6日自行向台灣建築中心提出申請，非柯市長上任後才提出申請，而申請條件(A~E棟均申請性能排除建築技術規則)已與100年6月30日建照申請前核定之防火避難性能審查條件(僅C棟巨蛋棟申請性能排除)有所不同，審查之複雜程度自應有所不同，基於公共安全，審查委員自當本於職權嚴謹把關，絕非本府刻意刁難，本府聲明如下：</br>一、都市防災及性能審查，各司其職且於法有據：台灣建築中心於104年6月2日函知本府有關臺北市轄區內都市防災基本計劃之擬定係屬本府權責，都市建築基地倘有涉及防災疏散計畫，則應屬都市計畫審議、都市設計審議之範疇。市政府曾函請內政部營建署針對大型集客設施建築物與建築群開發案涉及都市防災事項，創設審查機制，營建署於104年8月6日及10月15日二度函請市政府本諸都市設計主管機關權責自行核處。</br>二、性能審查為申請評定認可制，本次性能審查變更在柯市長就任前即已提出：遠雄巨蛋公司103年10月6日自行向台灣建築中心提出性能審查第二次變更設計掛件，因遠雄公司報告書檢附不全，陸續補送資料至台灣建築中心，致遲至104年7月才進行第一次預審，本府基於本市公共安全及本案基地規模之特殊性，於該次會議提供建議本府七項基準予性能審查專案評定小組，經決議有關七項基準之1、4、7項屬建築物防火避難性能由台灣建築中心審查，2、3、5、6項屬都市防災屬本府權責，故性能審查並非本府權責，其審查次數及審查內容並非本府所能干預。</br>三、遠雄擴大性能審查申請範圍，致審查困難度大幅提昇：由於遠雄巨蛋公司所提出性能審查第二次變更設計之申請範圍已由原有C棟巨蛋棟擴大至全基地各棟排除建築技術規則之法令適用，申請範圍擴及A棟影城棟、B棟商場棟、C棟巨蛋棟、D旅館棟及E棟辦公棟，性能審查之條件已與100年原建造執照之條件明顯不同，顯而易見，其困難度將大幅提昇。</br>四、未完成性能審查及建照變更，即先行未按圖施工，17座樓梯消失，停工有理：遠雄巨蛋公司於102年申請第2次變更設計，係依本府102年4月17日都審第2次變更設計申請建造執照變更，當時並未申請性能設計變更評定，依該次都審核定函說明二所載「變更設計內容僅開放空間景觀變更及整體結構柱位，未涉及平面隔間調整」，且其102年所提出之第2次變更設計申請書，亦僅就「全區各層柱位調整」申請變更，都發局核准亦僅能就「全區各層柱位調整」之結構變更部分核准許可，其餘內容仍須依據101年3月19日第一次變更設計。此舉也讓大巨蛋及其附屬商業設施的審查與現行建築技術規則之「規格式法規」脫鉤，須按照「性能審查基準」作為審查標準，如此大幅度更改全區審查範圍，而導致本案至今尚未完成建築法規之審議。更甚之，遠雄於大巨蛋工地現場竟擅自以未獲准之性能式設計逕行施工，致違反建築法58條第6款「主要構造或位置或高度或面積與核定工程圖樣及說明書不符者。」規定，予以停工。而主要構造定義於建築法第8條已明定：「本法所稱建築物之主要構造，為基礎、主要樑柱、承重牆壁、樓地板及屋頂之構造。」，故大巨蛋工程樓梯、挑空現場施作與核准圖說不符，即屬「主要構造」樓地板開口變更，查核無誤。</br>五、柯市府團隊一切依法行政，請遠雄巨蛋公司切莫再混淆視聽藉故拖延時間，並儘速依規定完成法定變更程序，本府將盡力協助行政作業。</br>    都發局已於本月10日依高等行政法院裁定，審查同意遠雄公司所提維護安全及防範危險之防災維護工項第8至14項等3樓以上工程，連同去年9月6日核准同意第1-7項，遠雄公司均可依本局審查同意之安全項目施作，基於防範危險應儘速進行。遠雄公司應儘速完成性能、都審、環評、建管變更設計後，即可申請復工。<br/>",
    "發布日期": "2017/04/14 00:00:00",
    "下版日期": "",
    "相關檔案": [],
    "相關連結": [],
    "相關圖片": [],
    "相關影音": [],
    "發布單位": "臺北市建築管理工程處"
  },
  {
    "DataSN": "4122606",
    "ArticleType": "0",
    "FileName": "",
    "Link": "",
    "Source": "https://www.gov.taipei/News_Content.aspx?n=6F19ED0A77206CF0&s=9D3D75CA1389D51D",
    "title": "大巨蛋工程防災維護工項，經專業公會審查通過准予施工",
    "內容": "都發局4月10日會同專業公會審查同意遠雄公司提送大巨蛋7項防災維護計畫工項，併同已於105年9月6日核准施作7項工項，共計核定14項防災維護計畫工項。</br>都發局表示此次核准工項，係依據臺北高等行政法院駁回遠雄公司不服大巨蛋未按圖施工停工處分所提暫緩停工之行政訴訟，只允許遠雄公司可以針對載重、水浮力、鏽蝕與坍塌等四項問題，在維護安全及防範危險發生應施作之設備或措施範圍內得以停止執行停工處分，遠雄公司共提出14項工項，都發局於105年7月26日起即會同建管處與建築、土木、結構、大地等專業公會代表，以及遠雄公司等專業技術人員等三方面透過公平、公正、客觀及專業審查，前於105年9月6日核准同意遠雄公司第1-7項防災維護工項，分別為：1.損傷維護工程、2.防洪排水系統、3.屋頂鈦版相關工程、4.全區地下室完整結構體工程、5.防火披覆&防火漆(巨蛋棟+商場棟+影城棟)、6.PC看台版結構工程、7.巨蛋帷幕牆相關工程。</br>另本日審查同意第8-14項防災維護計畫，分別為：8.商場帷幕牆相關工程、9.商場棟屋頂結構相關工程、10.辦公棟2F雨庇及外牆相關界面工程、11.影城棟3F雨庇及外牆相關界面工程、12.辦公棟屋頂造型柵欄、13.影城棟帷幕牆相關工程、14.影城棟屋頂結構相關工程。因應颱風季節即將來臨，經專業公會專家審查，商場棟、影城棟、旅館棟及辦公棟等，考量現況鏽蝕嚴重、為維工地安全，大巨蛋全區(含巨蛋棟、商場棟、影城棟、旅館棟、辦公棟)3樓(含)以上帷幕外牆及樓版同意先行灌漿施作，全區2樓以下部分則需俟收到台建中心評定報告書及都審完成確認後始得施作，遠雄公司應儘速完成，以符合法院裁定應有防範鏽蝕、坍塌等問題發生之適當處置。</br>大巨蛋停工後因建物結構量體龐大，公共安全一直為各界關注議題，尤其防汛期颱風季節即將到來，遠雄公司為維護安全及防範危險發生所提出防災維護計畫工項，都發局透過專業機構協助審查，已全數核准遠雄公司所提出14項防災維護計畫工項(不含A、B、C、D、E各棟一、二樓之外牆工程)，充分展現共同維護公共安全的努力與決心。</br>都發局特別強調此次審查核准14項防災維護工項並不是同意大巨蛋可以復工，大巨蛋停工處分查係該工程第3次變更設計尚未核准，同時排除建築技術規則採性能式設計之變更亦未經台灣建築中心審核通過即先行施工，總計有79處主要構造未按原核准圖說施工，都發局爰依建築法第58條規定予以停工。本次審查同意施作第8-14項防災維護工項仍需由承造人、監造人及專任工程人員到場監造並將施作工項拍照記錄方可進行施工。遠雄公司並需完成防火避難性能審查、都審、環評等相關之審議許可後，並依建築法辦妥建照變更設計等法定程序完成後再申請復工，未核定復工前遠雄公司如有違反停工處分擅自施作核准防災維護計畫工項以外情形，將依法強制拆除擅自施工部分或勒令恢復原狀外，並移送檢察機關辦理。</br>",
    "發布日期": "2017/04/10 00:00:00",
    "下版日期": "",
    "相關檔案": [],
    "相關連結": [],
    "相關圖片": [],
    "相關影音": [],
    "發布單位": "臺北市建築管理工程處"
  },
  {
    "DataSN": "4121334",
    "ArticleType": "0",
    "FileName": "",
    "Link": "",
    "Source": "https://www.gov.taipei/News_Content.aspx?n=6F19ED0A77206CF0&s=E2F656F898B2E1ED",
    "title": "回應周刊針對大巨蛋相關報導  陳景峻:市府未設時間表 在安全的前提下公開透明進行後續審查",
    "內容": "針對今(22)日周刊報導大巨蛋將於明(107)年8月完工說法，臺北市政府副市長陳景峻於上午在市府特別召開記者會主動澄清，市府一切都會按照程序來走，並本著安全是最大公約數的原則進行後續審查，對媒體的說法市府予以尊重，但仍以遠雄送進市府的時間為準，市府無法做任何設定或推測。<br/>陳景峻表示，臺建中心的7項標準確實已經出來，但還必須送到內政部備查，等於必須要再審一次，這個過程完成後，才算整個防火避難的審查流程走完。對於媒體詢問這大概需要多長的時間?陳景峻指出，從內政部完成審查後，會回到臺建中心，臺建中心會再通知遠雄，遠雄就會針對臺建中心所審查的一些必須要修改或必須要修正的圖說、計畫重新整理一次，再送到市政府來做都審和環評的審查，這其實並不是掌握在市政府，必須完全看遠雄的進度是如何，以及他們整個作業的時程是不是能夠儘快把它修正完。<br/>陳景峻表示，就市府的態度來說，既然臺建中心已經走完了，當然希望遠雄能本著去年與市府所談的結論，一切還是要進到市府進行都審以及環評審查。他也強調市府一定會公開透明的審查，一切會照程序來走，不會有任何刁難的問題存在，市府也會本於安全是最大公約數的原則來做後續的相關審查。<br/>媒體詢問市府是否可能於3個月內完成都審跟環評?對此，陳景峻說如果按照程序，遠雄將資料完整的送進市府，那3到4個月（完成審查）是有可能的，不過這也必須配合市府邀請府外都審委員的時間，遠雄如果送件進來，那市府就會開始聯絡委員一起來排定，相信不會有問題。<br/>媒體詢問是否有計畫要在柯市長選舉連任前讓大巨蛋完工?陳景峻強調，這兩者之間不應該硬把它掛在一起，公事歸公事，市長選舉歸市長選舉，後續完全得看遠雄的態度是什麼方向。他也一再說過，市府之前有跟遠雄談過，他自己也跟遠雄親自談過，市府絕對會公開透明，這個互信基礎應該建立；遠雄願意相信他是非常具有誠信的，那他也非常誠懇的，願意把大家非常矚目而且拖這麼久的大巨蛋議題可以解決掉，這也是他個人的希望，所以不需要去跟市長的選舉去掛勾，畢竟市政千頭萬緒，大巨蛋只是市政發展、建設的一部分而已。<br/>媒體提到週刊報導北市府都審傾向要走備查，環評是否也可以備查，是放水流嗎？陳景峻則嚴正駁斥這完全是不可能的，這只是遠雄單方面這樣想，這絕對不符合所謂的公開透明的程序，他要代表市政府強調，一切要公開透明，遠雄所送進來的一些所謂的修改的圖、還有裡面的所有內容，市府都會透過公開的方式來做審查，有都審委員把關，甚至外界和媒體都會在做監督，所以絕對是公開透明的，沒有所謂說用市府內部來做審查，審查完了後，就表示程序走完了，他認為這是絕對不可能的。<br/>媒體詢問他過去跟遠雄談的時候，遠雄是否有承諾過復工後一年半就可以把大巨蛋蓋好？陳景峻表示，他有大概問一下，如果是把所有的程序包括都審、環評還有臺建中規定的一些條件通通走完，還有交通動線等等，遠雄表示最快大概一年4個月到一年半左右，應該都可以完成，當然這應該還會牽涉到很多的變數，包括天氣、氣候、人員要用多少等等，依他對這方面的認知，這個主動權完全是在遠雄方面，所以他希望說，如果臺建中心結果出來的話，遠雄應該要加緊腳步，把該準備的資料送進市府審查後，後續的工作完全要由遠雄整個幕僚作業加緊去做，完全掌握在遠雄那邊。<br/>媒體詢問他在受訪一直提到公開透明，因此從他接手談判以來，跟遠雄代表見了幾次面？中間的會議是否有做會議紀錄？打算何時公開？陳景峻表示，有些事他代表市府去臺建中心表達市政府的立場，那時候有跟遠雄見過幾次面，詳細見面時間他不記得，但每一次的談話有時候是在臺建中心審查的時候，都有他的發言紀錄，都是有案可查，而且都是可以調得到的。此外去年遠雄到市政府談判，也是有資料可查的，所以他既然代表市政府談判，他的態度是要對所有的市民負責，因此一切公開透明，這點是無庸置疑的。<br/>媒體詢問依照周刊的報導，是不是可以說市府在公安這塊大獲全勝？陳景峻表示，市府最主要還是站在市民的角度來看整件事，畢竟大巨蛋案在柯市長任內超過兩年之所以尚未解決的原因就是公安。市長與整個市府團隊關心與堅持的重點，包括防火梯的增加以及商業的營業面積減少，而市府與遠雄雙方也都必須花費很長的時間針對這些重點去做認知與瞭解，並且說服對方自己堅持的理由為何。<br/>陳景峻說，市府的出發點是完全站在人民角度去看待整個公安問題，因為未來在大巨蛋這類型的公共場館所舉辦的大型活動是完全不容許在公安上有任何一絲的讓步及疑慮的，市府絕對不會在公共安全議題上做任何的退讓。<br/>媒體提到周刊報導說大巨蛋商業營業面積會砍6400坪，是正確的嗎?陳景峻表示，因沒看到整體評定書，但大概朝這個方向，商業面營業面積包括防火避難動線還有遊覽車停留面積等等，這要看臺建中心最後評定結果是怎樣。<br/>媒體詢問有關容留人數方面，市府是否仍堅持之前人數，還是有跟遠雄各退一步?陳景峻則強調，這還是要以臺建中心最後審查的定版為原則，市府還是堅持一定要符合環評及安全最大係數為原則，這點市府絕對堅持。<br/>媒體關切他是否有勸過趙董放軟身段，讓談判繼續下去?陳景峻說明，他跟趙董事長是舊識，趙董事長也表示在談判上，他是可信任的人。他也在公開場合說過，他了解趙董事長的心境，趙董事長完全是希望說能把大巨蛋紮紮實實地完成，雖然說商業是將本求利，但趙董事長是抱著為國家推動一個大型建設的心理，因此如果這個理想不變，說實在市府和遠雄是可以朝這個理想共同邁進，不要為枝枝節節或一些氣話撕破臉，這不是市政府所想的，也不是趙董事長所願意的。<br/>陳景峻進一步指出，既然社會大眾對大型建設都有期盼，市政府對引進這件BOT案，借助商界的資金、效率和創意，應該可以共同來做修整，以符合大眾安全著想來考量，各退一步來完成這個理想，這就是他的原意。至於趙董事長有沒接受他不知道，但遠雄內部應該有做過討論。基本上，他還是蠻敬佩趙董事長願意為了國家重大建設和公安，雙軌並進來完成這個外界認為不太可能的任務。<br/>媒體詢問周刊報導的一年半完工期程，是否是市府的目標?陳景峻特別澄清，市府並沒有設定何時完工，而是希望遠雄盡快把一些該修正的計畫，能依據臺建中心所訂定的標準及圖說送進市府，市府絕對會依法公開透明的在短期內完成審查。<br/>媒體最後詢問週刊報導所說的三個時間點，包括今年5月完成都審、8月完成復工程序以及明(107)年8月完工，是否沒有任何根據?陳景峻表示，那是媒體自己設定的，市府予以尊重，但這完全是由遠雄送進市府的時間為準，市府無法做任何設定或推測。<br/>",
    "發布日期": "2017/02/22 12:00:00",
    "下版日期": "",
    "相關檔案": [],
    "相關連結": [],
    "相關圖片": [],
    "相關影音": [],
    "發布單位": "臺北市政府秘書處媒體事務組"
  },
  {
    "DataSN": "4120915",
    "ArticleType": "0",
    "FileName": "",
    "Link": "",
    "Source": "https://www.gov.taipei/News_Content.aspx?n=6F19ED0A77206CF0&s=1BCF4CF4F26543E1",
    "title": "都發局重申大巨蛋工程防災維護工項，需經審查通過後始得進場施作",
    "內容": "大巨蛋工程未按圖施工經都發局勒令停工處分，遠雄公司不服向臺北高等行政法院聲請在本案訴訟裁判申請停止執行，停工處分已由臺北高等行政法院駁回確定，只允許遠雄公司可以針對載重、水浮力、鏽蝕與坍塌等四項問題，為維護安全及防範危險發生施作之設備或措施範圍內，得以停止執行停工處分。遠雄公司已依據「為維護安全、防範危險發生」提出14項安全工項，自105年7月26日起每週二由都發局、建管處會同建築、土木、結構、大地等專業公會及遠雄公司等專業技術人員會同密集協商審查同意共計7項防災維護計畫，分別為：</br>1.損傷維修工程。                         </br>2.防洪排水系統。</br>3.屋頂鈦版相關工程。                 </br>4.全區地下室完整結構體工程。</br>5.防火披覆&防火漆(巨蛋棟+商場棟+影城棟)。</br>6.PC看台版結構工程。     </br>7.巨蛋帷幕牆相關工程。</br>7個工項已由遠雄公司提送防災維護計畫書併由起、承、監造人及專任工程人員簽證用印並經都發局及相關公會審查通過並完成備查程序後進場施作，其餘8～14項防災維護工項，都發局要求遠雄公司針對全工區結構體鏽蝕部分巡檢完畢，提送巡檢報告再進行審查。</br>近日媒體報導遠雄公司認為106年1月5日已檢送8～14項防災維護計畫巡檢量化資料送請備查後即可進場施作之訊息並非事實。</br>都發局再次重申依據臺北高等行政法院裁定之精神指出大巨蛋工程係一專業技術項目，相關防災維護工項應由雙方會同專業技術人員共同協商確認，故後續8～14項防災維護計畫工項，已於106年1月11日退請遠雄公司修正，修正內容仍應由監造人用印、修復分級敘明定義及申請「審查」等項目，都發局將俟遠雄公司補正後透過專業機構進行審查，始得進場施作。</br>有鑑於遠雄公司擅自於106年1月10日澆置影城棟屋頂樓板等違法情事，都發局已飭函立即要求停工，如再有違法施工情事，將依建築法第93條之規定強制拆除擅自施工部分或勒令恢復原狀外，並移送檢察機關辦理。並要求建管處持續每日派員現場進行巡查，惟將每日定時改為不定時現場巡查，目前並未發現再有違反停工處分擅自施工情形。</br>",
    "發布日期": "2017/02/06 00:00:00",
    "下版日期": "",
    "相關檔案": [],
    "相關連結": [],
    "相關圖片": [],
    "相關影音": [],
    "發布單位": "臺北市建築管理工程處"
  },
  {
    "DataSN": "4120395",
    "ArticleType": "0",
    "FileName": "",
    "Link": "",
    "Source": "https://www.gov.taipei/News_Content.aspx?n=6F19ED0A77206CF0&s=AD1A583A939AB8A0",
    "title": "市府制止大巨蛋工程違反停工處分，最重可移送檢察機關",
    "內容": "大巨蛋工程未按圖施工，依法已於104年5月20日勒令全面停工，遠雄公司不服處分經105年6月6日向臺北高等行政法院聲請在本案訴訟裁判確定前訴請停止執行，已由臺北高等行政法院駁回確定，只允許遠雄公司可以針對載重、水浮力、鏽蝕與坍塌等四項問題，為維護安全及防範危險發生應施作之設備或措施範圍內，得以停止執行停工處分，其中遠雄公司依據「為維護安全、防範危險發生」提出14項安全工項，自105年7月26日起每週二由都發局、建管處與建築、土木、結構、大地等專業公會及遠雄公司等專業技術人員會同密集協商審查同意共計7項防災維護計畫，分別為：</br>1.損傷維修工程。                         </br>2.防洪排水系統。</br>3.屋頂鈦版相關工程。                 </br>4.全區地下室完整結構體工程。</br>5.防火披覆&防火漆(巨蛋棟+商場棟+影城棟)。</br>6.PC看台版結構工程。     </br>7.巨蛋帷幕牆相關工程。</br>都發局要求遠雄公司提送由起、承、監造人及專任工程人員簽證用印防災維護計畫書並已完成備查程序，已可進場施作，其餘8～14項防災維護工項，已要求遠雄公司針對全工區結構體鏽蝕部分巡檢完畢，提送巡檢報告再進行審查。</br>媒體報導遠雄公司於106年1月5日已檢送8～14項防災維護計畫巡檢量化資料，因監造人未用印、修復分級未敘明定義及申請「備查」不符法院裁定精神要求更正為「審查」等項目，已於106年1月11日退請遠雄公司修正。且原所提出之8至14項之防災計畫內並無樓版灌漿事宜，可施工範圍仍應依法院裁定「以維護安全、防範危險」之原則，經審查通過後，始得進行。</br>期間建管處每週一至週五均派員赴現場進行例行巡查，檢視許可7項可施工工項。上週(1月10日)建管處於例行巡查作業中即發現大巨蛋工區有預拌混凝土車輛進入，惟工地主任表示僅進行光復南路側防洪排水系統澆置工程（許可施工第2項），但隨即發現影城棟室內樓梯側停放混凝土泵浦車及預拌混凝土車等大型混凝土澆置施工機具，建管處當場告誡現場人員不得有違反停工處分擅自施作未核准項目，並於當日下午再度趕赴現場進行稽查，發現擅自施作影城棟屋頂版澆置作業，立即依據建築法第93條規定要求停工之制止處分；遠雄公司如再有違反停工處分情形，將依法強制拆除擅自施工部分或勒令恢復原狀外，並移送檢察機關辦理。</br>建管處仍持續每日派員現場進行巡查，惟將每日定時改為不定時現場巡查，目前並未發現再有違反停工處分擅自施工情形。</br>",
    "發布日期": "2017/01/17 00:00:00",
    "下版日期": "",
    "相關檔案": [],
    "相關連結": [],
    "相關圖片": [],
    "相關影音": [],
    "發布單位": "臺北市建築管理工程處"
  },
  {
    "DataSN": "4106130",
    "ArticleType": "0",
    "FileName": "",
    "Link": "",
    "Source": "https://www.gov.taipei/News_Content.aspx?n=6F19ED0A77206CF0&s=D2B903220A2B3E79",
    "title": "北市府召開大巨蛋案記者會 柯文哲:「堅持公安、依法行政」的立場不變(0908大巨蛋案記者會市長致詞全文)",
    "內容": "各位市民朋友、各位媒體朋友:<br/>大巨蛋歷經三任市長，各種傳聞風風雨雨。從郝市長時代後期，護樹團體因為抗議遠雄移樹的問題，引發社會對大巨蛋更多的質疑，包括捷運板南線的安全、松菸古蹟的毀損、周邊里長的抗議、監察院針對大巨蛋合約提出39項糾正等等，在在都顯示了大巨蛋這個開發案，有值得我們檢討改進的地方。<br/>我在2014年就職臺北市長後，作為一個新任的民選市長，我必須回應來自各方的質疑。對我來說，該怎麼辦就怎辦，「依法行政、依約辦理」。<br/>政治不難，良心而已。去年5/14，都發局進場檢查，赫然發現遠雄未按圖施工，連逃生梯都不見了。臺北市政府不可能面對這種涉及公安的違法行為視若無睹，所以我們依法要求遠雄停工，進行改善。監察院及行政法院也都判定北市府勒令停工的決定是合法的。<br/>所謂BOT合約是夥伴關係，臺北市政府和遠雄是合作而不是對立的關係；臺北市政府的態度也是解決問題而不是製造問題。大巨蛋問題的存在已久，大巨蛋蓋在那裏，引發交通問題的疑慮不是我們造成的；大巨蛋量體這麼大造成公安疑慮，不是我們造成的。過去臺北市政府花140億購地，再以開發權利金零、營運權利金零，交給財團開發，也不是我們造成的；工期逾約每日罰5萬，最多300萬，再來就沒有了，讓北市府處於絕對弱勢的合約，也不是我們造成的。但是我們面對各種的困難的問題，尤其是公共安全的問題積極處理，這是負責任的表現。<br/>各位市民朋友，我當市長之前的30年都在臺大醫院外科加護病房工作，每天的工作就是和死神拔河。看了這麼多的生死，我總是在想，這麼多意外難道不能避免嗎？擔任市長之後，我特別重視防災、急救等與市民生命相關的市政工作。作為一個醫生市長，我比任何一個人更知道生命安全的重要性。<br/>大巨蛋案其實不複雜，如果你問我堅持什麼，我堅持的就是確保市民安全還有公平正義。要求遠雄按圖施工、依法改善，這已經是政府最低的要求。<br/>這一年來，臺北市政府相關局處要求遠雄改善問題，不管是會議、場勘、司法程序，我們花了很多有形與無形的成本。最後臺北市政府更提出了公安改善方案，具體建議遠雄改善作為。也表明不管是遠雄續建或第三方接手，皆要遵守相同的公安標準，並非只有針對遠雄。臺北市政府一直希望可以在最小成本的情形下，解決大巨蛋問題。但經過一年多的等待，我們發現改善情形依然不佳。因此，今年6/8市府正式發出函文，要求遠雄限期三個月改善，否則終止契約來捍衛市民權益。<br/>三個月的改善期在昨天截止，今天我和市府團隊舉行記者會，正式向社會大眾說明臺北市政府對於大巨蛋的下一步立場。<br/>首先，我要感謝「大巨蛋終止契約工作小組」的律師團，協助市府針對大巨蛋終止契約的相關法律作了充分的準備。財務小組也針對終止契約後做了精確的財務試算，工務小組也做了萬一要接管工地安全的準備。臺北市政府是一個團隊，我們對於大巨蛋的目標非常清楚，就是捍衛公安、依法依約處理。<br/>昨天遠雄在市府要宣布終止契約的日子之前，正式以書面的方式，將他們的承諾送到臺北市政府。<br/>針對遠雄昨日提出的書面承諾內容，市府經過一天的討論，我們做出以下的結論：</br>1、臺北市政府樂見遠雄回應市府對公安的堅持，願意依市府標準接受相關單位審查。</br>2、遠雄承諾送交台建中心審查的部份，市府期盼遠雄積極處理完成。</br>3、遠雄承諾向臺北市都發局與環保局送件完成法定程序，完成建照變更。北市府認為這證明過去市府堅持依法行政的態度是對的。遠雄在這部份態度的轉變，市府肯定遠雄踏出建設性的一步。</br>4、針對遠雄昨天提出的承諾，相較於過去遠雄堅持只願給台建中心審查的說法，市府捍衛了主管機關的尊嚴與權力，後續仍將依法行政，做好監督把關責任。 <br/>未來，北市府將繼續秉持「堅持公安、依法行政」的精神，不管是台建中心審查或者是北市府的都審、環評會議，都是公開透明的機制，社會輿論也會持續關切，相信各主管機關之專業委員會一定能夠堅持公共安全的重要性。<br/>遠雄因為違法未按圖施工造成停工，未來遠雄還是必須回到法規，完成相關法定程序。如果遠雄不積極作為，市府仍然可以提出終止契約，捍衛市民權益。我要再次強調，市府不是放棄終止契約，而是保留終止契約的權利。今天，是在遠雄釋出善意的情況下，暫時不行使終約的權利。日後仍會繼續監督其行為，我們絕對會讓市民朋友看見市府堅持到底的毅力。希望遠雄即刻開始改善大巨蛋相關公安問題，市府也會在今天記者會之後，以正式公文回覆遠雄巨蛋公司。<br/>臺北這個城市的發展從來沒有停止過，我們總是在挑戰和衝突中不斷前進。在過去臺北市的發展留下不少的痛苦需要解決，面對大巨蛋的下一步，我願意承擔這個責任。<br/>我知道，不管要不要終止合約，這個社會都會有不同的聲音。但是無論如何，只有不做決定才是最差的決定。我們會秉持「堅持公安、依法行政」的最高指導原則，讓大巨蛋的命運從今天開始改變，讓大巨蛋成為一個安全無虞、公平合理的大巨蛋。「大巨蛋終止契約工作小組」將轉成「大巨蛋監督小組」，要求遠雄完成建照變更，按圖施工；嚴格管制工地安全；監督大巨蛋工程品質；管制營運管理公共安全等等，監督小組將會定期向市民報告進度。<br/>我們只有不斷的迎接挑戰，解決問題，然後逐步前進。各位市民朋友，我心中只有一個信念，就是心存善念，盡力而為。為了每一位台北市民的生命安全，為了臺北市發展的公共安全，我們責無旁貸，請支持給大巨蛋一個重生的機會！</br>「堅持公共安全、捍衛公平正義」<br/>",
    "發布日期": "2016/09/08 11:38:00",
    "下版日期": "",
    "相關檔案": [],
    "相關連結": [],
    "相關圖片": [
      {
        "title": "臺北文化體育園區BOT案記者會1",
        "url": "https://www-ws.gov.taipei/001/Upload/297/relpic/10162/4106130/24e8494b-0676-46b7-9743-d249e2e83455.jpg"
      },
      {
        "title": "臺北文化體育園區BOT案記者會2",
        "url": "https://www-ws.gov.taipei/001/Upload/297/relpic/10162/4106130/95222c87-64d1-48e1-bbfe-65131e05b492.jpg"
      },
      {
        "title": "臺北文化體育園區BOT案記者會3",
        "url": "https://www-ws.gov.taipei/001/Upload/297/relpic/10162/4106130/6e3ceba5-b280-4963-9e82-e150fec2bcf0.jpg"
      }
    ],
    "相關影音": [],
    "發布單位": "臺北市政府秘書處媒體事務組"
  },
  {
    "DataSN": "4106095",
    "ArticleType": "0",
    "FileName": "",
    "Link": "",
    "Source": "https://www.gov.taipei/News_Content.aspx?n=6F19ED0A77206CF0&s=BD863A7A27538B25",
    "title": "北市府發言人林鶴明:市府是大巨蛋問題的解決者而不是製造者 今日是期限最後一日",
    "內容": "針對大巨蛋公安改善期限問題，北市府發言人林鶴明7日上午受訪時表示，今(7)日是最後一天，遠雄應該把握時間，如果遠雄有任何想要再補充的話，市府還是會接受他們的表達立場，但是如果遠雄還是沒有辦法完成具體改善的項目，也沒有辦法說明清楚，市府還是會按照既定的程序，在9月8日終止契約。<br/>媒體詢問是否昨(6)日晚上是否有針對遠雄的聲明或是解約進行會議討論？林鶴明回應，市府對於9月8日終止契約這件事情其實一直都在準備，對於遠雄昨(6日)提出的7點聲明，基本上市府昨天也有回應，市府從6月8日發函給遠雄時，態度就一直很清楚，不管是對於公安的態度或是遠雄應該如何改善的問題，其實市府都表達的相當清楚，今天是期限改善的最後一天，解鈴還需繫鈴人，遠雄如果還有需要補充的任何地方，他們都可以再補充。<br/>林鶴明重申，市府的態度還是很一貫的，市府是大巨蛋問題的解決者而不是製造者，大巨蛋之所以停工，是因為遠雄未按圖施工，在遠雄違法的情形下，市府依法予以停工。<br/>林鶴明進一步指出，市府不會被威脅，就算是世大運的場地問題，也已經向FISU報備更換並取得同意，相關場館問題也都已經有改善了。因此他認為遠雄更應該按照既定的程序，依核可設計圖，按圖施工。<br/>林鶴明表示，今(7)日是最後一天，遠雄應該把握時間，如果遠雄有任何想要再補充的話，市府還是會接受他們的表達立場，但是如果遠雄還是沒有辦法完成具體改善的項目，也沒有辦法說明清楚，市府還是會按照既定的程序，在9月8日終止契約。<br/>媒體關心今(7)日傍晚5點半是不是期限就截止了？林鶴明表示，市府在6月8日行文給遠雄時，就清楚載明文到3個月內要具體表述，所以是今(7)日下午期限就到了。<br/>媒體提到是不是有一個具體的協議書送過來就可以？林鶴明表示，市府不會預設遠雄要做什麼事情，市府的態度是很清楚的，相關的審查機制或標準，市府都是一致的，遠雄如果要補充任何資訊，都還是可以補充。<br/>媒體詢問有因為昨天遠雄的七點聲明而關閉市府協商大門的說法嗎?林鶴明澄清，他不知道這樣的說法是誰表達的，市府並沒這樣表達過，而且還有一天的時間，而且就算是終止合約後工地安全等相關問題也是遠雄責任，市府還是要跟遠雄保持溝通管道。<br/>媒體詢問現在最大問題是否是遠雄不願退讓5千坪商業面積?林鶴明回應，遠雄當初是因未按圖施工而被市府勒令停工，他認為很多問題遠雄都應該面對。<br/>媒體詢問明(8)日是否會召開正式記者會?林鶴明表示，由於市府發函的時間是6月8日，具體截止時間按照程序是今(7)日晚上，相關的對外說明，市府都會安排，因為就在這2天，所以律師團會做準備，在這星期一定會有正式記者會，具體時間會再跟大家說明。<br/>媒體提到如果確定終止契約，市府是否已做過各種狀況的模擬?林鶴明指出，大巨蛋合約從前二任市長時就定下來了，大巨蛋處理程序也必須按照這個契約去進行，不管怎樣解決大巨蛋問題，市府還是必須按照契約和相關法律來進行相關模擬或推演，市府早就已經做準備，不過這個契約畢竟對市府來說還是處於弱勢立場，市府會在最大努力範圍下，捍衛市府權益。<br/>媒體詢問是否市府已確定不跟遠雄走協商途徑，直接跳到仲裁程序?林鶴明表示，這部分市府無既定立場，就按照契約來進行。</br>",
    "發布日期": "2016/09/07 11:28:00",
    "下版日期": "",
    "相關檔案": [],
    "相關連結": [],
    "相關圖片": [],
    "相關影音": [],
    "發布單位": "臺北市政府秘書處媒體事務組"
  },
  {
    "DataSN": "4106074",
    "ArticleType": "0",
    "FileName": "",
    "Link": "",
    "Source": "https://www.gov.taipei/News_Content.aspx?n=6F19ED0A77206CF0&s=CD4BA9C997AD5873",
    "title": "都發局第7次審查大巨蛋防災維護計畫",
    "內容": "大巨蛋工程79處主要構造未按原核准圖說施工，經都發局依建築法第58條於104年5月20日發函勒令停工。遠雄公司向臺北高等行政法院聲請停工處分停止執行，105年7月21日裁定結果，就維護安全、防範載重、上浮力、鏽蝕及坍塌等危險發生應施作之設備或措施範圍內，裁定於停工處分訴訟終結前，停止執行，而遠雄公司其餘聲請全面復工駁回；高等行政法院裁定書指出，施作之設備或措施範圍，涉及建築專業，由兩造本於避免發生難以回復損害之急迫必要性原則為之。而最高行政法院裁定書亦指出，建築工程之施作技術乃屬科學專業領域，有待雙方會同專業技術人員共同協商確認。爰此，都發局於105年7月26日、8月2、9、16、23、30號6度進行防災維護計畫之審查，審查通過後之項目，須經起、承、監造人及專任工程人員用印後，都發局始同意備查防災維護計畫，並依法院裁定、建築法63條、建築管理自治條例21條，同意先行報備施工。</br>都發局於今日(6)下午14時第7度召開工地安全維護會議前收到遠雄公司提送前次會議審查通過之「1.損傷維修工程」、「2.防洪排水系統」、「3.屋頂鈦版相關工程」、「4.全區地下室完整結構體工程」、「5.防火披覆&防火漆(巨蛋棟+商場棟+影城棟)」、「6.PC看台版結構工程」共計6項防災維護計畫，計畫書已修正並由起、承、監造人及專任工程人員用印完成，完成備查程序，遠雄公司即日起即可進場施作。另防災維護計畫｢7.巨蛋帷幕牆相關工程」經本次會議審查通過，後續由起、承、監造人及專任工程人員用印後，送本局完成備查程序後即可進場施作。其餘8至14工項則請遠雄公司針對鏽蝕部分巡檢完畢，提送巡檢報告後審查。</br>都發局依據法院判決對於大巨蛋工地安全密集每週邀集公會專家前後召開7次會議研商，針對遠雄公司所提14項防災維護計畫經審查後已同意施作1至7項，達所提施工項目一半以上，後續都發局將持續監督遠雄公司依核定之防災維護計畫施作，以確保工地安全。</br>",
    "發布日期": "2016/09/06 00:00:00",
    "下版日期": "",
    "相關檔案": [],
    "相關連結": [],
    "相關圖片": [],
    "相關影音": [],
    "發布單位": "臺北市建築管理工程處施工科"
  },
  {
    "DataSN": "4105951",
    "ArticleType": "0",
    "FileName": "",
    "Link": "",
    "Source": "https://www.gov.taipei/News_Content.aspx?n=6F19ED0A77206CF0&s=E35590B4E16C7818",
    "title": "臺北市政府大巨蛋公開資訊專頁更新「向市民報告大巨蛋：市民篇」影片",
    "內容": "臺北市政府自104年5月20日將大巨蛋工程勒令停工後，1年多來外界關注大巨蛋案後續處理和發展，臺北市政府大巨蛋公開資訊專頁今日更新「向市民報告大巨蛋：市民篇」影片，位處大巨蛋工地旁之北市信義區新仁里吳建德里長透過影片，表達希望大巨蛋案能合理解決的聲音，給里民安寧愉快的生活空間。<P>吳建德里長於影片中表示，新仁里是因聯合報而生的住宅社區，一個傳統的住宅社區，突然面對松菸、巨蛋這麼大的工商量體，要如何負荷大巨蛋園區及週圍龐大的人流、車流？</P><P>吳建德里長亦指出，由於環保問題，遠雄因空氣汙染、水汙染等因素遭北市府開單取締共112件，合計491萬，遠雄當然不會在乎當地居民意見。</P><P>吳建德里長表示，21公頃的綠地在臺北東區真的很難得，大巨蛋若要解約，冗長的官司程序不知道還要等多久，他懇求趙藤雄董事長放過當地居民，把大巨蛋的問題釐清，和北市府一起合理的解決，還給里民安寧愉快的生活空間。</P><P>「向市民報告大巨蛋：市民篇」影片連結<BR/><A title=\"https://www.youtube.com/watch?v=2aGEk7uLbnM&feature=youtu.be\" href=\"https://www.youtube.com/watch?v=2aGEk7uLbnM&feature=youtu.be\">https://www.youtube.com/watch?v=2aGEk7uLbnM&feature=youtu.be</A></P><P/><P><BR/></P></br>",
    "發布日期": "2016/09/01 00:00:00",
    "下版日期": "",
    "相關檔案": [],
    "相關連結": [],
    "相關圖片": [],
    "相關影音": [],
    "發布單位": "臺北市政府秘書處媒體事務組"
  },
  {
    "DataSN": "4105889",
    "ArticleType": "0",
    "FileName": "",
    "Link": "",
    "Source": "https://www.gov.taipei/News_Content.aspx?n=6F19ED0A77206CF0&s=9D394F57A1DC7815",
    "title": "都發局續審大巨蛋防災維護計畫",
    "內容": "大巨蛋工程79處主要構造未按原核准圖說施工，經都發局依建築法第58條於104年5月20日發函勒令停工。遠雄公司向臺北高等行政法院聲請停工處分停止執行， 105年7月21日裁定結果，就維護安全、防範危險發生應施作之設備或措施範圍內，裁定於停工處分訴訟終結前，停止執行，而遠雄公司其餘聲請全面復工駁回；高等行政法院裁定書指出，施作之設備或措施範圍，涉及建築專業，由兩造本於避免發生難以回復損害之急迫必要性原則為之。而最高行政法院裁定書亦指出，建築工程之施作技術乃屬科學專業領域，有待雙方會同專業技術人員共同協商確認。爰此，都發局於105年7月26日、8月2、9、16、23號5度進行防災維護計畫之審查，審查通過後之項目，須經承、監造人及專任工程人員用印後，都發局始同意備查防災維護計畫，並依法院裁定、建築法63條、建築管理自治條例21條，同意先行報備施工。</br>都發局於今日(30) 中午12時30分收到遠雄公司提送大巨蛋工程防災維護計畫，計有｢1.損傷維修工程」、｢2.防洪排水系統」、｢3.屋頂鈦版相關工程」、｢4.全區地下室完整結構體工程」、｢5.防火披覆&防火漆(巨蛋棟+商場棟+影城棟)」、｢6.PC看台版結構工程」、｢7.巨蛋帷幕牆相關工程」、｢8.商場帷幕牆相關工程」、｢9.商場棟屋頂結構相關工程」、｢10.辦公棟2F雨披及外牆相關介面工程」、｢11.影城棟3F雨披及外牆相關介面工程」、｢12.辦公棟屋頂造型格柵」、｢13.影城棟帷幕相關工程」、｢14.影城棟屋頂結構相關工程」共計14項防災維護計畫，已由起、承、監造人完成用印，隨即由建管處同仁利用午休時間進行掃描、複印等作業，以利於下午14時整召開之大巨蛋工地安全維護會議提供公會技師等專家審查。</br>     今日審查結果，遠雄公司所提送防災維護計畫14項中，第1、2、3、5等4項已於前次(8月23日)審查會議同意施作，第4項及第6項亦於今日會議補充工序說明後同意施作，遠雄公司應將已審查核准之1～6項依審查會議意見補充修正，經起、承、監用印後送本局，即可立即進場施作。另有關第7〜14項屬各棟帷幕牆及屋頂結構部分項目因內容龐雜，且遠雄送件時間過於短促，都發局將於下次會議再行審查。</br>都發局再次重申目前大巨蛋工地之公共安全維護是最重要工作，都發局呼籲遠雄公司儘速將已核定第1〜6項防災維護計畫用印完成送都發局後，立即進場施作，以維工地安全。</br>",
    "發布日期": "2016/08/30 00:00:00",
    "下版日期": "",
    "相關檔案": [],
    "相關連結": [],
    "相關圖片": [],
    "相關影音": [],
    "發布單位": "臺北市建築管理工程處施工科"
  },
  {
    "DataSN": "4105806",
    "ArticleType": "0",
    "FileName": "",
    "Link": "",
    "Source": "https://www.gov.taipei/News_Content.aspx?n=6F19ED0A77206CF0&s=CCD45495284F8860",
    "title": "最高行政法院駁回北市府抗告 非即同意復工",
    "內容": "最高行政法院駁回抗告一事，北市府已於105年8月26日收到裁定書，查臺北高等行政法院105年7月21日105年度停字第72號裁定書、105年8月24日最高行政法院105年度裁字第1008號裁定書全文並未提及同意復工。</br>大巨蛋工程經都發局於104年5月20日發函勒令停工，刻正申請建造執照變更設計，惟尚須經內政部性能法規審查、環境影響評估、都市設計審議核定後，進行建造執照變更設計審查通過，始能復工(詳附表1)。目前性能法規審查案仍在臺灣建築中心，歷經4次預審、5次正式審查，至今仍未通過。後續於性能法規審查通過、環境影響評估、都市設計審議核定，並經建造執照變更設計審查通過後，其施工行為始稱為「復工」。</br>遠雄公司於105年6月6日以有立即繼續施工之必要性及急迫性，且可避免重大損害與公共安全危險，繼續施工更符合公共利益等，向臺北高等行政法院聲請原處分在本案(撤銷停工處分)訴訟裁判確定前停止執行，其中有關全面停止執行部分，遭臺北高等行政法院駁回確定，所以並未同意全面復工。臺北高等行政法院日前只允許遠雄公司可以針對載重、水浮力、鏽蝕與坍塌等四項問題，為維護安全及防範危險發生應施作之設備或措施範圍內，得以停止執行停工處分。</br>104年5月20日停工以來，都發局基於監督之責於颱風期間多次要求，有關工地鋼構鏽蝕、浮力及防颱安全問題，請遠雄公司遵守建築法第63條「建築物施工場所，應有維護安全、防範危險及預防火災之適當設備或措施。」之規定，立即加強工地防颱工作。臺北高等行政法院裁定內容與北市府從去年5月21日到今天立場均一致：工地安全至為重要，遠雄任何時候均應依建築法63條，及台北市建築自治條例21條維護工地安全。</br>105年8月24日最高行政法院105年度裁字第1008號裁定書內也再次強調，何種措施屬於「為維護安全、防範危險發生」性質，有待雙方會同專業技術人員就具體事項共同密集協商確認。北市府已經分別在7／26、8／2、8／9、8／16、8／23歷經5次審查會議密集和遠雄討論工地安全施作工項，同意遠雄團隊申請28項其中的19項(含同意及有條件同意工項)，19項中之「防洪抽排水防洪計畫」、「屋頂鈦板工程計畫」、「損害維修計畫」、「防火披覆&防火漆（巨蛋棟+商場棟+影城棟）防災維護計畫」等4項工程防災維護計畫，只待起、承、監造人及專任工程人員用印送都發局備查，即可施作。<br/>",
    "發布日期": "2016/08/26 00:00:00",
    "下版日期": "",
    "相關檔案": [
      {
        "title": "附表1 復工條件說明",
        "url": "https://www-ws.gov.taipei/001/Upload/public/Attachment/68261743270.pdf"
      }
    ],
    "相關連結": [],
    "相關圖片": [],
    "相關影音": [],
    "發布單位": "臺北市建築管理工程處施工科"
  },
  {
    "DataSN": "4105731",
    "ArticleType": "0",
    "FileName": "",
    "Link": "",
    "Source": "https://www.gov.taipei/News_Content.aspx?n=6F19ED0A77206CF0&s=9B9CB213DC143FE5",
    "title": "遠雄巨蛋尚未完成都市設計審議變更設計及建照變更設計遞件送審",
    "內容": "對於遠雄巨蛋公司於昨天(24)對媒體陳述已向都發局申請大巨蛋建造執照第三次建照變更設計遞件送審，經都發局洽協審單位表示，截至今日(25)下午5時，遠雄公司尚未將都市設計審議變更設計及建照變更設計復審案遞件送審。</br>大巨蛋建照第三次變更設計自104年5月5日審查後第一次通知補正內容，尚有19項未完成補正項目，請遠雄公司儘速完成都審、環評及性能審查相關審議(查)及相關書件，都發局將協助儘速辦理。<br/>",
    "發布日期": "2016/08/25 18:03:00",
    "下版日期": "",
    "相關檔案": [],
    "相關連結": [],
    "相關圖片": [],
    "相關影音": [],
    "發布單位": "臺北市建築管理工程處"
  },
  {
    "DataSN": "4105699",
    "ArticleType": "0",
    "FileName": "",
    "Link": "",
    "Source": "https://www.gov.taipei/News_Content.aspx?n=6F19ED0A77206CF0&s=081820360E20D1B1",
    "title": "大巨蛋工地安全防災仍為首要，請遠雄公司儘速用印完成核定進場施作",
    "內容": "遠雄公司今日（24）召開記者會指控市府刁難大巨蛋工程建照變更設計案，並指市府公文往返干擾109次以上。經都發局查證，其中37項是遠雄自行行文市府，且連市府所發之環評核定及都審第3次變更核備的同意事項也列屬市府刁難項目，更離譜的是其中還包含了22項為台建中心及營建署的公文或會議紀錄，內容包括營建署回覆遠雄有關審議內容或審議依據之函文，以此指稱市府刁難，實令人啼笑皆非。另台建中心委員會審查及臺北市建築師公會之審查都是獨立作業，不是臺北市政府可干涉影響。大巨蛋工程104年5月20日遭勒令停工， 105年7月21日高等行政法院裁定，就維護安全、防範危險發生應施作之設備或措施範圍內，裁定於停工處分訴訟終結前，停止執行，而遠雄公司其餘聲請全面復工駁回，裁定書同時亦指出，施作之設備或措施範圍，涉及建築專業，由兩造本於避免發生難以回復損害之急迫必要性原則為之。爰此，都發局於105年7月26日、8月2、9、16、23號5度進行施工計畫審查（以下依遠雄送交審查文件稱為「防災維護計畫」)，參與審查會議除市府代表都發局、建管處，大巨蛋工程起造人遠雄巨蛋公司、承造人遠雄營造公司、台灣大林組營造公司、監造人瀚亞建築師事務所外，也包含建築、土木、結構、大地四大公會代表等專家，會中就遠雄團隊所提專業項目進行審查。</br>在歷經5次審查會議已同意遠雄團隊申請28項其中的19項(含同意及有條件同意工項)，19項中之「防洪抽排水防洪計畫」、「屋頂鈦板工程計畫」、「損害維修計畫」、「防火披覆&防火漆（巨蛋棟+商場棟+影城棟）防災維護計畫」等4本防災維護計畫，只待起、承、監造人及專任工程人員用印送都發局依法院裁定、建築法第63條，同意先行報備施工。</br>自105年7月21日高等行政法院裁定大巨蛋停工處分涉安全、危險部分有條件停止執行，遠雄團隊從一開始堅持無須送交任何防災維護計畫，到同意提交防災維護計畫卻只申請備查，現在又表示施工計畫監造人無須用印，實非解決工地安全的態度。經都發局數度強調任何工程都必須有施工計劃書據以施工，大巨蛋工程101年3月19日申報開工當時，設計圖說已核准，監造人已確認，施工計畫書自然由承造人及專任工程人員負責。時經4年5個月，工地未按圖施工遭勒令停工已超過1年3個月，變更設計圖說尚未核准，工地現場狀況已不同，其提送防災維護計畫送審自有其必要性。</br>另法院裁定「可施作之設備或措施範圍，涉及建築專業，由兩造本於避免發生難以回復損害之急迫必要性原則為之」，已說明可施做項目可能涵蓋須防範危險之主要構造或設備，爰此裁定意旨，所擬防災維護計畫內容更應符合高等法院裁定由監、承造人經專業分析，涉影響公安而必須施作內容。其法理可由臺北市建築管理自治條例第21條對於變更設計中案件若因停止施工有危害公共安全之虞者，其認定人為監造建築師，更遑論變更設計尚未核准，依緊急危難處理必須施工項目究竟如何施工？依何種圖說施工？與未完成之變更設計申請中圖說差異為何？施作過程中由誰負責監造？再再都顯示監造建築師在本案法法院裁定由兩造本於建築專業討論審查過程中，不可缺少的角色，都發局在監造人用印這件事情上，是符合高等法院裁定意旨，也符合停工階段擬先行報備施工的臺北市建築管理自治條例第21條法令。遠雄公司代表於會議中表示「就工地安全的報備施工項目，不會委任建築師監造，只會要求遠雄營造廠的技師監造」，都發局及與會之各技師公會代表們均駁斥該說法，建築法13條明述法定監造人為監造建築師，屬二級品管，與承造人施工之專任工程人員自主管理之一級品管分屬不同權責，彼此角色不可混淆。</br>都發局再次重申目前大巨蛋工地之公共安全維護是最重要工作，遠雄於環評、都審及台建中心之審查未核定前即掛號申請複審建照變更設計案實屬本末倒置，都發局呼籲遠雄公司應儘速請監造人完成防災維護計畫用印，並經核定後，立即進場施作，以維工地安全。<br/>",
    "發布日期": "2016/08/25 00:00:00",
    "下版日期": "",
    "相關檔案": [],
    "相關連結": [],
    "相關圖片": [],
    "相關影音": [],
    "發布單位": "臺北市建築管理工程處施工科"
  },
  {
    "DataSN": "4105727",
    "ArticleType": "0",
    "FileName": "",
    "Link": "",
    "Source": "https://www.gov.taipei/News_Content.aspx?n=6F19ED0A77206CF0&s=A361A9644818A925",
    "title": "最高行政法院駁回北市府抗告 北市府表示尊重",
    "內容": "針對最高行政法院駁回抗告一事，北市府表示，尊重最高行政法院之意見。北市府從去年5月21日到今天立場均一致：工地安全至為重要，遠雄任何時候均應依建築法第63條，及臺北市建築管理自治條例第21條維護工地安全，北市府仍會與遠雄針對工地安全具急迫必要改善工項持續審查討論。</br>北市府表示，日前高等行政法院其實是駁回遠雄全面復工的聲請，只允許遠雄可以針對維護安全及防範危險發生應施作之設備或措施範圍內，得以停止執行停工處分。但依高等行政法院之裁定並未界定需維護工地安全之範圍，因此市府提出抗告，盼最高行政法院能進一步調查審理。</br>北市府表示，仍需等到收到裁定書後，再做進一步回覆。然而裁定主要是肯認原審所認定施工現場的工地安全有進行維護修繕必要，至於工地安全的相關措施，由雙方依誠信原則履約且就具體事項進行協商，若最高行政法院駁回理由是認為具體施工項目不是最高行政院法院該決定的話，北市府仍會依法負起主管建築機關之責，比照自原栽定之後已經分別在7／26、8／2、8／9、8／16、8／23密切和遠雄討論工地安全施作工項，未來也會持續就遠雄針對工地安全部份所提施工計畫進行審查。<br/>",
    "發布日期": "2016/08/25 00:00:00",
    "下版日期": "",
    "相關檔案": [],
    "相關連結": [],
    "相關圖片": [],
    "相關影音": [],
    "發布單位": "臺北市建築管理工程處施工科"
  },
  {
    "DataSN": "4105650",
    "ArticleType": "0",
    "FileName": "",
    "Link": "",
    "Source": "https://www.gov.taipei/News_Content.aspx?n=6F19ED0A77206CF0&s=88837383917805D4",
    "title": "都發局續審大巨蛋工安項目",
    "內容": "大巨蛋工程79處主要構造未按原核准圖說施工，經都發局依建築法第58條於104年5月20日發函勒令停工。遠雄公司向臺北高等行政法院聲請停工處分停止執行， 105年7月21日裁定結果，就維護安全、防範危險發生應施作之設備或措施範圍內，裁定於停工處分訴訟終結前，停止執行，而遠雄公司其餘聲請全面復工駁回，該裁定法院也提醒遠雄公司有維護安全與防範危險發生的責任；裁定書同時亦指出，施作之設備或措施範圍，涉及建築專業，由兩造本於避免發生難以回復損害之急迫必要性原則為之。爰此，都發局於105年7月26日、8月2、9、16號進行施工計畫審查，審查完成後須經起、承、監造人及專任工程人員用印後，都發局始同意備查施工計畫，並依法院裁定、建築法63條，同意先行報備施工。</br>都發局審查法院裁定內容之施工工項迄今，已同意遠雄公司申請28項其中的19項(含同意及有條件同意工項)，及後續所提出「防洪抽排水防洪計畫」、「屋頂鈦板工程計畫」、「損害維修計畫」等3本施工計畫書(PC看台版工程計畫仍須補正未核准)，遠雄公司於今日審查會議(105年8月23日)召開同時遞交由起造人、承造人及專任工程人員用印之3本施工計畫書，惟未經監造建築師用印，都發局已當場退回要求監造人補用印，於用印完畢後送都發局備查後，即可進場施工，監造建築師及專任工程人員應監督工程施工確實依施工計畫辦理。</br>今日(105年8月23日)續審遠雄營造105年8月19日所函送「PC看台版結構工程-2防災維護計畫」、「巨蛋帷幕牆相關工程防災維護計畫」、「防火披覆&防火漆（巨蛋棟+商場棟+影城棟）防災維護計畫」等3本施工計畫書，該施工計畫書仍未經監造人用印，本局要求爾後應先完成起、承、監造人用印再送件。今日審查「防火披覆&防火漆（巨蛋棟+商場棟+影城棟）防災維護計畫」、「PC看台版結構工程-2防災維護計畫」、「巨蛋帷幕牆相關工程防災維護計畫」，僅核准「防火披覆&防火漆（巨蛋棟+商場棟+影城棟）防災維護計畫」，其餘項目遠雄營造公司仍無法就專家提問詳細說明其施工之必要性及工序範圍，故未予核准。</br>都發局再次重申已多次表達尊重法院裁定及對大巨蛋工地安全的重視，並展現最大誠意定期於每周二邀集公會及專家學者審查其施工計畫。審查核准之施工計畫要求必須由起、承、監造人及專任工程人員用印後，始得備查。遠雄公司代表於會議中表示「就工地安全的報備施工項目，不會委任建築師監造，只會要求遠雄營造廠的技師監造」，都發局及與會之各技師公會代表們均駁斥該說法，建築法13條明述法定監造人為監造建築師，屬二級品管，與承造人施工之專任工程人員自主管理之一級品管分屬不同權責，都發局呼籲遠雄公司盡速完成法定程序，立即進場施作維護工地安全項目，確保工地安全。</br>",
    "發布日期": "2016/08/23 00:00:00",
    "下版日期": "",
    "相關檔案": [],
    "相關連結": [],
    "相關圖片": [],
    "相關影音": [],
    "發布單位": "臺北市建築管理工程處施工科"
  },
  {
    "DataSN": "4105612",
    "ArticleType": "0",
    "FileName": "",
    "Link": "",
    "Source": "https://www.gov.taipei/News_Content.aspx?n=6F19ED0A77206CF0&s=A8B62604454C59F3",
    "title": "都發局續審大巨蛋工安項目  遠雄施工計畫未簽證退回補正",
    "內容": "大巨蛋工程79處主要構造未按原核准圖說施工，經都發局依建築法第58條於104年5月20日發函勒令停工。遠雄公司向臺北高等行政法院聲請停工處分停止執行， 105年7月21日裁定結果，就維護安全、防範危險發生應施作之設備或措施範圍內，裁定於停工處分訴訟終結前，停止執行，而遠雄公司其餘聲請全面復工駁回，該裁定法院也提醒遠雄公司有維護安全與防範危險發生的責任；裁定書同時亦指出，施作之設備或措施範圍，涉及建築專業，由兩造本於避免發生難以回復損害之急迫必要性原則為之，爰此，都發局重申工安項目施工計畫先「審查」後「備查」，而非僅申請「備查」。 </br>依法院裁定內容都發局於105年7月26日、8月2、9、16日號主動邀請遠雄公司審查施工工項，已同意遠雄公司申請28項其中的19項(含同意及有條件同意，但應送施工計畫備查)及「PC看台版工程計畫」、「防洪抽排水防洪計畫」、「屋頂鈦板工程計畫」、「損害維修計畫」等4本施工計畫書中3項（PC看台版工程計畫要求再補充說明），上述經都發局審查同意之施工計畫，應由遠雄公司依審查會議專家意見及結論修正，並經起、承、監造人及專任工程人員用印簽證完畢送交都發局確認後即可進場施作。 </br>都發局表示，105年8月19日遠雄營造公司再次函送「PC看台版結構工程-2防災維護計畫」、「巨蛋帷幕牆相關工程防災維護計畫」、「防火披覆&防火漆（巨蛋棟+商場棟+影城棟）防災維護計畫」，並申請備查。經查核本次遠雄營造公司所送之施工計畫「防火披覆&防火漆（巨蛋棟+商場棟+影城棟）防災維護計畫」屬上週已核定項目，應依會議結論由起、承、監造人及專任工程人員用印簽證後備查。另外兩項「PC看台版結構工程-2防災維護計畫」、「巨蛋帷幕牆相關工程防災維護計畫」屬未核准或新申請事項，仍應用印後重送都發局進行審查。都發局將通知遠雄營造公司退回所申請之施工計畫書，並要求於本周二召開的工地安全例行會議前補正。</br>另外都發局再次重申，該局已多次表達尊重法院裁定及對大巨蛋工地安全的重視，並展現最大誠意定期於每周二邀集公會及專家學者審查其施工計畫。遠雄公司如一再漠視行政機關「審查施工計畫」的必要性及正當性，未來如造成施工延宕及所產生的工安影響將由遠雄公司自負完全責任。本周「施工計畫審查」會議將在周二(23日)召開，都發局要求遠雄公司儘速於會前補正完成施工計畫。</br>",
    "發布日期": "2016/08/22 00:00:00",
    "下版日期": "",
    "相關檔案": [],
    "相關連結": [],
    "相關圖片": [],
    "相關影音": [],
    "發布單位": "臺北市建築管理工程處施工科"
  },
  {
    "DataSN": "4105485",
    "ArticleType": "0",
    "FileName": "",
    "Link": "",
    "Source": "https://www.gov.taipei/News_Content.aspx?n=6F19ED0A77206CF0&s=5661940E07F3BD4B",
    "title": "大巨蛋19項工地安全項目進行實質審查",
    "內容": "大巨蛋工程79處主要構造未按原核准圖說施工，經都發局依建築法第58條於104年5月20日發函勒令停工。遠雄公司於105年6月6日以颱風、鏽蝕及上浮力等工地安全為由，向臺北高等行政法院聲請停工處分停止執行， 105年7月21日裁定結果，就維護安全、防範危險發生應施作之設備或措施範圍內，裁定於停工處分訴訟終結前，停止執行，而遠雄公司其餘聲請全面復工駁回，該裁定法院也提醒遠雄公司有維護安全與防範危險發生的責任。</br>監察院於105年8月11日公布「台北市大巨蛋案」調查報告，肯定台北市政府於104年5月20日以建築法58條勒令大巨蛋工程停工，於法有據。另監察院所提醒應考量停工時間久暫之比例原則問題，都發局除於104年5月22日及5月25日基於公共安全考量，引用臺北市建築管理自治條例第21條規定，迅速同意遠雄申請報備先行施工大底及地下室部分外，於105年7月26日、8月2日、8月9號主動邀請遠雄公司討論法院裁定內容並審查施工工項，同意遠雄公司104年8月5日申請28項其中的19項(含同意及有條件同意但應送施工計畫備查)。</br>都發局於105年8月12日下午收到遠雄公司所提「PC看台版工程計畫」、「防洪抽排水防洪計畫」、「屋頂鈦板工程計畫」、「損害維修計畫」等4本施工計畫書，立即於今日(105年8月16日)邀集公會及專家學者進行審查，審查結果同意上述三項計畫(除PC看台版工程計畫)，已請遠雄公司修正意見，由起、承、監造人用印完畢送交都發局後立即展開施作，都發局將於每周三會同公會聯合稽查時督導承、監造人按施工計畫作業。</br>最後，臺北文化體育園區籌備處表示，作為BOT契約甲方，非常希望乙方(遠雄巨蛋)儘快依105年6月8日市府函文的要求，向主管機關完成建造執照變更設計，早日回到工地繼續履行雙方的BOT契約。</br>",
    "發布日期": "2016/08/16 00:00:00",
    "下版日期": "",
    "相關檔案": [],
    "相關連結": [],
    "相關圖片": [],
    "相關影音": [],
    "發布單位": "臺北市建築管理工程處施工科"
  },
  {
    "DataSN": "4105441",
    "ArticleType": "0",
    "FileName": "",
    "Link": "",
    "Source": "https://www.gov.taipei/News_Content.aspx?n=6F19ED0A77206CF0&s=9964AD16CF38012D",
    "title": "大巨蛋19項工安項目施作都發局強調實質審查",
    "內容": "大巨蛋工程79處主要構造未按原核准圖說施工，經都發局依建築法第58條於104年5月20日發函勒令停工。遠雄公司於105年6月6日以颱風、鏽蝕及上浮力等工地安全為由，向臺北高等行政法院聲請停工處分停止執行， 105年7月21日裁定結果，就維護安全、防範危險發生應施作之設備或措施範圍內，裁定於停工處分訴訟終結前，停止執行，而遠雄公司其餘聲請全面復工駁回，該裁定法院也提醒遠雄公司有維護安全與防範危險發生的責任。</br>監察院於105年8月11日公布「台北市大巨蛋案」調查報告，肯定台北市政府於104年5月20日以建築法58條勒令大巨蛋工程停工，於法有據。另監察院所提醒應考量停工時間久暫之比例原則問題，都發局已於勒令停工後密集於104年5月22日及5月25日基於公共安全考量，引用臺北市建築管理自治條例第21條規定，迅速同意遠雄申請報備先行施工大底及地下室部分。並於105年7月26日及8月2日主動邀請遠雄公司討論法院裁定內容並要求提出施工工項及施工計畫，遠雄公司於8月5日來函申請28項施工項目，經105年8月9日由各公會代表及專家共同討論，都發局提出同意及有條件施作19項，並要求遠雄公司提送完整施工計畫送都發局審查後，始得進場施作。</br>都發局於105年8月12日下午收到遠雄公司所提「PC看台版工程計畫」、「防洪抽排水防洪計畫」、「屋頂鈦板工程計畫」、「損害維修計畫」等4本施工計畫書，惟來文仍申請施工計畫「備查」，都發局數次表達尊重法院裁定及對大巨蛋工地安全的重視，並展現最大誠意定期於每周二邀集公會及專家學者「審查」其施工計畫。遠雄公司如一再漠視行政機關「審查施工計畫」的必要性及正當性，其延宕所造成的影響將由遠雄公司自行負責。下週「施工計畫審查」會議將在16日召開，都發局要求遠雄立即修正來文，將「施工計畫備查」更正為「施工計畫審查」。</br>",
    "發布日期": "2016/08/13 00:00:00",
    "下版日期": "",
    "相關檔案": [],
    "相關連結": [],
    "相關圖片": [],
    "相關影音": [],
    "發布單位": "臺北市建築管理工程處施工科"
  },
  {
    "DataSN": "4105436",
    "ArticleType": "0",
    "FileName": "",
    "Link": "",
    "Source": "https://www.gov.taipei/News_Content.aspx?n=6F19ED0A77206CF0&s=3EDD3858F92FF2E1",
    "title": "大巨蛋第2次變更設計圖說僅核准結構柱位調整  其餘仍需依照第1次變更設計核准圖說施作",
    "內容": "對於遠雄於新聞版面指稱本府拿舊圖混淆視聽並表示本府刻意提供監察院101年3月19日第1次變更的圖說，而非目前施工依據的102年5月2日變更圖說，都發局明確表達這是錯誤的說法。</br>都發局表示，本市建造執照之核發均須符合內政部訂頒「建造執照及雜項執照簽證項目抽查作業要點」規定之審查項目「都市計畫之指導或特別規定」，以符合並落實都市計畫管制；遠雄巨蛋公司於102年申請建造執照第2次變更設計，依照本府102年4月17日府都設字第10231918200號都市設計審議第2次變更設計核定函說明二所載「變更設計內容僅開放空間景觀變更及整體結構柱位，未涉及平面隔間調整」且該公司102年提出之建照申請書亦僅就「全區各層柱位調整，其餘同原核准」向本局申請變更，所以都發局審查及核准亦僅能就「全區各層柱位調整」之結構變更部分核准許可，建築圖其餘平面配置並未同意變更，仍須依據101年3月19日第一次變更設計核准建築圖為準。上開事實及建築執照相關書圖文件均已於監察院約詢本府時向監察委員清楚呈現說明。</br>都發局進一步說明，在101年1月13日核定的建築物防火避難性能審查第1次變更設計遠雄僅申請巨蛋幢排除建築技術規則之適用，對於「消失的樓梯」是目前遠雄於103年10月及104年5月才向臺灣建築中心提出申請建築物防火避難性能審查第2次變更設計，全區3幢1棟則是申請免適用建築技術規則之規定，對於公共安全自應整個體育園區進行考量，而非僅限巨蛋幢本體。監察院調查報告調查意見第1點亦表示遠雄巨蛋公司身為起造人，建照核發時，僅巨蛋棟採建築物防火避難性能設計，其餘各棟則按建築技術規則設計，然建照核發後大幅度變更設計，將全部各棟均採性能式設計，本案建築師則任由遠雄巨蛋公司要求修改原核准圖說後，交由承造人違法施工，建築師亦未依據原核准圖說勘驗監造，致使整體大巨蛋設施邊做邊改，除置建築法之正當法律程序於不顧外，其為考量商業利益大幅更動原始設計，導致大巨蛋所衍生公共安全之疑慮，自亦有無可迴避之責任。</br>大巨蛋性能審查自103年10月送件至臺灣建築中心，歷經4次預審、4次正式審查，至今仍未通過，現場平面配置即應依101年3月19日第一次變更設計核准建築圖說施作。本市建管處於104年5月14日進行現場勘驗，發現該工程有79處主要構造未按原核准圖說施工，其違規事實明確，都發局為建築物之主管機關，爰依建築法第58條規定於104年5月20日發函勒令停工，於法有據。</br>本局為釐清相關問題，分別於105年7月6日及105年7月20日2次召開大巨蛋工程第二次變更設計內容差異查證會議，第1次會中本案結構外審單位國立臺灣大學工學院地震工程研究中心明確說明，結構外審審定，僅代表送審案件經委員審查程序通過後，其建築「結構設計」滿足送審當時的建築技術規則的規範要求；羅興華及徐少游兩位建築師亦於第2次會中表示，第2次變更設計結構圖內套繪之樓板開口及樓梯，為建築設計上所作之假設及結構外審時結構分析上所需，並不在該次變更設計核准範圍內。該樓板開口及樓梯之變更，仍須經性能設計審查評定並經建造執照變更設計核准為準。爰此，大巨蛋建造執照第2次變更設計結構核准圖說戳章，其核發效力僅限於所申請之「全區各層柱位調整」，其餘未經申請及都審、性能審查通過之樓板開口、逃生梯變更等，仍須依規定辦理變更審查通過後始得辦理建照變更設計，本府秉持公開透明，相關資訊均公開至本局大巨蛋專區，自無矇騙監察院之必要。</br>呼籲遠雄，基於社會福祉與公共安全應儘速完成性能審查、環評及都審等相關審查，並完成相關變更程序進而共同解決紛爭。<br/>",
    "發布日期": "2016/08/12 18:26:00",
    "下版日期": "",
    "相關檔案": [],
    "相關連結": [],
    "相關圖片": [],
    "相關影音": [],
    "發布單位": "臺北市建築管理工程處"
  },
  {
    "DataSN": "4105392",
    "ArticleType": "0",
    "FileName": "",
    "Link": "",
    "Source": "https://www.gov.taipei/News_Content.aspx?n=6F19ED0A77206CF0&s=60115F4DE596E6C8",
    "title": "北市府對監察院大巨蛋停工處分調查報告之回應",
    "內容": "臺北市政府發言人林鶴明11日中午表示，北市府尊重監察委員的調查報告，針對監察委員報告指出，遠雄巨蛋公司身為起造人，任意修改原核准圖說邊做邊改，致引發公安疑慮，具有無可迴避之責任以及北市府以遠雄未按圖施工予以停工處分之決定無違誤之處，北市府表達肯定。<br/>北市府一向善盡BOT甲方之責任，市府同時也是主管機關，亦依建築法等相關法規，負起監督工地、工程管制的責任。因此去年五月都發局到工地勘驗發現未按圖施工而依法處置，即是希望遠雄能依法依約改善；北市府強調，過去監察院曾對大巨蛋之合約提出39項糾正，北市府從柯市長上任後，即相當重視此事，一直希望遠雄正視此事，迄今遠雄仍不願對此作出改善。<br/>北市府重視工地安全，然工地安全之責依法由遠雄維護，市府也會依照監察院調查方向，要求遠雄做好工地安全維護相關項目之施作與維護。依建築法及相關自治條例，遠雄可隨時先行報備施工後，進場維護工地安全。<br/>廉政委員會是市府諮詢單位，所做的任何調查都為市府政策的參考，調查權限與範圍也都依相關法規明定。廉委會調查之結果，仍會透過行政程序送司法監察機關調查，並無違誤之處。<br/>下午，林鶴明在媒體聯訪時，針對監察院調查報告中指出北市廉政委員會設置和職權顯有違法部分，再次做出說明。<br/>林鶴明表示，北市府廉政委員會設置是依臺北市政府組織自治條例第9條規定：「…市府為處理特定事務，得設置各項任務編組，其設置要點另訂之」，因此市府成立廉政委員會不但有相關規範，而且廉政委員會的調查也是在行政的範圍內，如果調查結果有涉及司法、監察部分，政風處會把報告送司法機關或監察機關處理。<br/>媒體進一步詢問市府內部會不會討論廢除廉政委員會？林鶴明指出，監察委員調查報告市府會重視和尊重，但廉委會是依市府相關規定設立，是市府諮詢單位，屬於行政權部分，所做的任何調查都為市府政策的參考，調查權限與範圍也都依相關法規明定，不會有逾越法令的情形，這部分市府會再向監委做說明。<br/>媒體詢問監察委員調查報告中有提到市府沒有考量跟遠雄巨蛋公司的BOT關係，導致雙方信賴關係破壞殆盡，市府後續是否會做相關檢討？對此，林鶴明指出，市府當然重視BOT合約關係，柯市長從上任以來，跟遠雄談判或會面的次數其實很多，都是希望在BOT的關係下解決問題，但市府之所以會以遠雄未按圖施工而勒令停工，是因為市府必須負起主管機關的責任，所以市府尊重監委的調查報告，後續還是會依照BOT合約和相關法令做處理。<br/>對於監委調查報告中點出雙方透過媒體放話部分，林鶴明也澄清，大巨蛋案發展至今，媒體和外界都高度重視，為避免以訛傳訛或是傳聞的方式來處理問題，市府都是以正式記者會提供完整資訊提給各界參考，市府的網站上也設置大巨蛋案網頁，裡面有非常完整的資訊。<br/>林鶴明強調，北市府的立場是希望趕快解決問題，而且是盡量面對面來解決問題。<br/>媒體提到監察委員調查報告中提到「北市府104年5月14日前之75次勘驗並未依據BOT契約之約定，詳實比對建築圖說與現場差異」，詢問這是柯市府的任內問題還是前朝要檢討？林鶴明指出，過去按照建築法規定，一開始和竣工時建管處可以做相關檢查，其他部分是由中興工程的PCM把關，所以建管處表示這並不是他們問題，建管處還是有依法做相關監督督導，這也是為何建管處後來去大巨蛋進行內部勘驗時會發現遠雄未按圖施工問題。林鶴明也表示，大巨蛋是從前任就開始興建，這部分會再做進一步瞭解。<br/>媒體詢問目前7項公安基準透過第三方審查的進度如何？林鶴明表示，柯市長之前受訪時已很明確表達，市府身為地方主管機關，本來就有權責審理，不能說特定企業不想被市府審就可以送給其他單位審，這是市府基本立場。但柯市長也表達過，如果市府所提的7項公安基準，在解決問題的目標下，如果中央或公正第三方認為可以協助審理，北市府也可以接受。但目前為止，市府還在等遠雄的報告，所以程序還在進行中，有任何進度會跟外界說明。<br/></br>",
    "發布日期": "2016/08/11 00:00:00",
    "下版日期": "",
    "相關檔案": [],
    "相關連結": [],
    "相關圖片": [],
    "相關影音": [],
    "發布單位": "臺北市政府秘書處媒體事務組"
  },
  {
    "DataSN": "4105180",
    "ArticleType": "0",
    "FileName": "",
    "Link": "",
    "Source": "https://www.gov.taipei/News_Content.aspx?n=6F19ED0A77206CF0&s=72BEEAD51EA0579A",
    "title": "市府依高等行政法院裁定再次主動邀請遠雄公司召開工地公安會議",
    "內容": "大巨蛋工程經本市建管處於104年5月14日進行現場勘驗，發現該工程有79處主要構造未按原核准圖說施工，都發局爰依建築法第58條第1項第6款規定於104年5月20日發函勒令停工。遠雄公司於105年6月6日以颱風、鏽蝕及上浮力等工地安全為由，向臺北高等行政法院聲請停工處分停止執行， 105年7月21日裁定結果，就維護安全、防範危險發生應施作之設備或措施範圍內，裁定於停工處分訴訟終結前，停止執行，而遠雄公司其餘聲請全面復工駁回，該裁定法院也提醒遠雄公司有維護安全與防範危險發生的責任。</br>     繼105年7月26日都發局主動邀請遠雄公司討論法院裁定內容後(會議紀錄詳附件1)，今日(8月2日)第2度召開工地安全會議(會議紀錄詳附件2)，針對遠雄公司8月1日來函僅列舉停工損害修繕工程、結構體工程、屋頂工程、帷幕牆工程、排水工程及看台工程等項目，且未提各項目細項資料，現場與會的建築師公會代表、土木技師公會代表、結構技師公會代表及大地技師公會代表咸認法院裁定內容涉及建築專業，均建議遠雄應提出相關施工計畫討論。</br>都發局表示，遠雄公司8月1日來函說明將依原施工計畫施作並列舉之施工項目，已逾越建築法第63條及本市建築管理自治條例第21條規定之範疇，且無分項分析資料，無法判斷是否符合法院裁定範圍。本局基於公共安全併考量停工已逾1年之工地狀況，且原施工計畫未考慮停工狀態下產生之影響，遠雄公司所提之載重、上浮力、鏽蝕及坍塌等問題，逕自認為無需任何施工現場的計劃即可報備進場施作，將無法確認工地安全狀況，顯然曲解高等行政法院裁定，亦違背一般建築常規。都發局要求遠雄公司依本局7月26日會議結論，並依建築法第63條及建築管理自治條例第21條，就認為有急迫安全性之施工項目，由承、監造人盡速依本市建築管理自治條例第15條規定擬定施工計畫送審辦理。</br>都發局強調，依照建築法第63條，遠雄公司本應立即負起工地安全之責，現在亦可針對工地安全需要之部分，報經都發局同意後進場施工。北市府仍盼望遠雄能負起責任，提出確切改善計畫，以確保公共安全。<br/></br>",
    "發布日期": "2016/08/02 00:00:00",
    "下版日期": "",
    "相關檔案": [
      {
        "title": "1050802大巨蛋工地安全維護會議紀錄",
        "url": "https://www-ws.gov.taipei/001/Upload/public/Attachment/68215584394.pdf"
      },
      {
        "title": "1050726大巨蛋工地安全維護會議紀錄",
        "url": "https://www-ws.gov.taipei/001/Upload/public/Attachment/6821559142.pdf"
      }
    ],
    "相關連結": [],
    "相關圖片": [],
    "相關影音": [],
    "發布單位": "臺北市建築管理工程處施工科"
  },
  {
    "DataSN": "4105185",
    "ArticleType": "0",
    "FileName": "",
    "Link": "",
    "Source": "https://www.gov.taipei/News_Content.aspx?n=6F19ED0A77206CF0&s=C1A95E3DD737B98D",
    "title": "為釐清大巨蛋案高行院裁定書   北市府提抗告",
    "內容": "臺北市政府發言人林鶴明表示，北市府針對臺北高等行政法院105年度停字第72號裁定提出抗告，北市府表示臺北高等行政法院日前的裁定原則上符合市府的立場，也就是高等行政法院駁回遠雄全面復工的態度與本府預期相同；另一方面，法院也提醒遠雄有維護安全與防範危險發生的責任。<br/>他進一步說明，經過上一個星期都發局與遠雄的會議，遠雄卻曲解高等行政法院的裁定，逕自認為遠雄無需任何施工現場的安全維護計劃即可報備進場施作。因此，在律師團建議下，北市府提出抗告，希望能夠釐清原裁定所謂「為維護安全、防範危險發生應施作之設備或措施範圍內」究竟其內涵為何，又如何能夠確定是屬於「避免發生難於回復損害之急迫必要性之原則」，否則兩造仍然沒有共識，爭議沒有解決。<br/>北市府強調，依照建築法第63條，遠雄本應立即負起工地安全之責，現在亦可針對工地安全需要之部分，報經北市府同意後進場施工。北市府仍盼望遠雄能負起責任，提出確切改善計畫，以確保公共安全。<br/></br>",
    "發布日期": "2016/08/02 00:00:00",
    "下版日期": "",
    "相關檔案": [],
    "相關連結": [],
    "相關圖片": [],
    "相關影音": [],
    "發布單位": "臺北市政府秘書處媒體事務組"
  },
  {
    "DataSN": "4105090",
    "ArticleType": "0",
    "FileName": "",
    "Link": "",
    "Source": "https://www.gov.taipei/News_Content.aspx?n=6F19ED0A77206CF0&s=43A14033811F3157",
    "title": "針對媒體報導日商無償接手大巨蛋一事  北市府嚴正澄清報導非屬實",
    "內容": "針對三立電視台報導有關大巨蛋將由日本竹中工務店無償接手一事，臺北市政府發言人林鶴明今(29)日表示報導內容絕非屬實，市府遺憾相關報導也未向市府求證，並以不正確的訊息做為報導內容，市府特此嚴正澄清，並要求更正。</br>林鶴明也表示，大巨蛋案屬於BOT合約，北市府與遠雄除了契約關係外，市府也是主管機關，一切行政皆須依法處理，絕不可能會有私相授受之情事發生。<br/>報導中有關北市府大巨蛋安檢的行政程序，市府已多次說明，一切合乎採購相關法規之規定。<br/>另外，報導內容提到以桃園、臺中輕軌做為無償接手大巨蛋之籌碼，林鶴明表示這更是子虛烏有，毫無邏輯之說法，市府特此澄清，亦要求報導媒體必須予以更正報導。</br>",
    "發布日期": "2016/07/29 00:00:00",
    "下版日期": "",
    "相關檔案": [],
    "相關連結": [],
    "相關圖片": [],
    "相關影音": [],
    "發布單位": "臺北市政府秘書處媒體事務組"
  },
  {
    "DataSN": "4105056",
    "ArticleType": "0",
    "FileName": "",
    "Link": "",
    "Source": "https://www.gov.taipei/News_Content.aspx?n=6F19ED0A77206CF0&s=984CAB2C7C6DB98E",
    "title": "與趙藤雄董事長會談大巨蛋案  鄧家基:提供北市府公安基準給遠雄參考，回歸專業解決問題",
    "內容": "臺北市副市長鄧家基28日下午在辦公室接見遠雄趙藤雄董事長，經過近2小時的會談，會後接受媒體聯訪時表示，趙董事長會針對市府提供的公安建議方案作詳細研究，市府也非常樂意協助遠雄深入了解方案內容，遠雄願意接受北市府7項公安基準，但要交由專業第三方做審查。<br/>鄧家基表示，今天會談的主要目的是希望透過這次會談，把市府前一陣子公布的公安七項基準建議方案，親自提供給趙藤雄董事長參考，也說明這個市府的建議方案在技術上、在整體的實務上是可行必要的。趙董事長已拿一份將作詳細研究，必要時任何方式可以讓趙董事長及遠雄對公安七項基準及現在可行方案作深入瞭解，市府都很樂意協助。<br/>鄧家基指出，今天會談是徵得遠雄同意，因為過去在雙方的要求下都是在隔天做報告，但柯市長明確要求要盡快把市府公安訴求基準跟建議方案能夠跟遠雄趙董事長說清楚，外界包括媒體也都希望知道何時會面，所以透過今天的會談，並在會後第一時間跟大家報告會談的狀況，避免事後又各說各話，甚至又不同。<br/>鄧家基表示，市府訂出了這公安基本的要求，是一個責任，也是一個理想，他跟趙董事長明確說明清楚，第一、市府要求勒令停工是因為遠雄沒有按圖施工，但是怎麼樣回歸專業來澄清彼此間的訴求，趙董事長今天非常接受，也是他自己提出。包括勒令停工是沒有按圖施工，勒令停工的適法性有各種管道去尋求支持，包括司法救濟，趙董事長也都沒有太大意見；第二、公安在市長和市府政策立場是基本要求，未來大巨蛋包括商辦棟的營運，沒辦法在公安風險不確定下讓市民承擔，這是今天他又再次向趙董事長清楚地表達。<br/>鄧家基也提到，趙藤雄董事長一再強調公安在他原來設計中就有達到某種程度要求，這是遠雄回去可以繼續模擬未來可能因應方案，這是趙董事長離開前提出的，未來若還有路走，這部分是必要的，不然雙方吵成一團，沒有好處。<br/>媒體詢問趙藤雄提到容留是分階段管制，市府會同意嗎？鄧家基指出，遠雄在未來會提出一些書面的模擬因應方案，這個要回歸到專業的審查，在專業上合乎公安基準，這個應該是未來可以參考的項目。<br/>媒體進一步詢問趙藤雄希望4項公安基準回歸臺灣建築中心來審，市府的態度如何？鄧家基表示，這也是柯市長及市府方面一直都不排斥的，7項公安基準中，1、4、7項跟臺灣建築中心的執掌有關，2、3、5、6項要回到都市計畫，在依法行政的狀況下，上次在監察院約談市長時曾經問過營建署，營建署也用同樣理由回答，所以臺灣建築中心統一就回歸專業審查，也不是一件壞事。<br/>媒體詢問趙藤雄提到想要跟柯市長見面，多久會安排？鄧家基說，市府林發言人也跟大家報告過，我們都不排斥，雙方有問題需要做溝通，如果遠雄認為問題要親自跟市長說明報告，又願意研擬書面因應方案，跟市長做探討，找到雙方都可以接受的方法，柯市長和市府都很樂意。<br/>媒體質疑遠雄希望7項要回到臺灣建築中心審查，市府做這樣妥協，是否意味市府態度鬆動？鄧家基強調，市府沒有妥協過，臺灣建築中心也要依法行政，會詳細跟市長做報告。他認為回歸專業審查是大家都能認同的機制，專業審查是公開透明的，消除掉雙方可能的疑慮，回歸專業、公開透明是跟原來的立場一致。<br/>媒體詢問遠雄是在北市府公安標準下模擬方案，還是遠雄原本的規劃的？鄧家基表示，北市府的公安基準不會變，這考驗遠雄整體規劃團隊的技術能力及創意，如何在商業獲益預期損失可以達到最少，這是技術能力展現。他再次強調，公安標準不會變，但如何達到經濟效益又可行，這是本事，這是雙方都同意的。這部分趙董事長也說即使他心裡不滿意，但是他會接受，關鍵是回歸專業審查，達到公安基準都願意來做，這也是為何要找專業的第三方審查。<br/>媒體再次追問，這是意味遠雄接受北市府公安基準，但要交由第三審查？對此，鄧家基很肯定的表示沒錯，臺灣建築中心是遠雄可以接受的第三方。<br/>不過鄧家基也嚴正表示，如果這些遠雄都不能改善，那9月8日走向終止契約也是確定的。<br/>",
    "發布日期": "2016/07/28 19:16:00",
    "下版日期": "",
    "相關檔案": [],
    "相關連結": [],
    "相關圖片": [
      {
        "title": "0728大巨蛋會議照片01",
        "url": "https://www-ws.gov.taipei/001/Upload/297/relpic/10162/4105056/6914a500-b0c8-4e18-885b-d0fd2d567feb.jpg"
      },
      {
        "title": "0728大巨蛋會議照片02",
        "url": "https://www-ws.gov.taipei/001/Upload/297/relpic/10162/4105056/7cbdc010-b5f4-4841-b841-2760959fdb36.jpg"
      },
      {
        "title": "0728大巨蛋會議照片03",
        "url": "https://www-ws.gov.taipei/001/Upload/297/relpic/10162/4105056/479f717a-dcb7-4422-9348-a2e5f29843a3.jpg"
      }
    ],
    "相關影音": [],
    "發布單位": "臺北市政府秘書處媒體事務組"
  },
  {
    "DataSN": "4104985",
    "ArticleType": "0",
    "FileName": "",
    "Link": "",
    "Source": "https://www.gov.taipei/News_Content.aspx?n=6F19ED0A77206CF0&s=0D9894161D3E5B93",
    "title": "市府依高等行政法院裁定主動邀請遠雄公司召開工地公安會議",
    "內容": "    大巨蛋工程經本市建管處於104年5月14日進行現場勘驗，發現該工程有79處主要構造未按原核准圖說施工，都發局爰依建築法第58條第1項第6款規定於104年5月20日發函勒令停工。遠雄公司於105年6月6日以颱風、鏽蝕及上浮力等工地安全為由，向臺北高等行政法院聲請停工處分停止執行， 105年7月21日裁定結果 ，就維護安全、防範危險發生應施作之設備或措施範圍內，裁定於停工處分訴訟終結前，停止執行，遠雄公司其餘聲請全面復工駁回。</br>     都發局在收到臺北高等行政法院裁定書後，立即於7月22日通知於本週二（今日）召開之例行性工地安全會議中就裁定書範圍內所載之維護安全、防範危險發生應施作之設備或措施與遠雄進行討論，討論範圍為法院裁定由兩造依符合「難以回復損害」及「急迫性」等原則。今日會議除了遠雄與都發局外，亦邀請五位專業技師公會代表與會場討論，遠雄以內部尚在討論為由並未提出何處為「難以回復損害」及「急迫性」的施工項目，以致本次工地安全維護之討論無法得出具體成果，北市府深表遺憾</br>都發局一直以來均要求遠雄公司遵守建築法第63條「建築物施工場所，應有維護安全、防範危險及預防火災之適當設備或措施。」之規定，其與本次法院裁定指示是一致的，今日會議雖無具體成果，遠雄公司會議中表明未來所有工項，都只要用報備的方式進行，都發局已嚴正駁斥並明確要求遠雄公司需依建築法令規定，先向市府提出施工計畫書，經核定後才准許施工，預計於下周二再度召開會議討論。</br>",
    "發布日期": "2016/07/26 00:00:00",
    "下版日期": "",
    "相關檔案": [],
    "相關連結": [],
    "相關圖片": [],
    "相關影音": [],
    "發布單位": "臺北市建築管理工程處施工科"
  },
  {
    "DataSN": "4104903",
    "ArticleType": "0",
    "FileName": "",
    "Link": "",
    "Source": "https://www.gov.taipei/News_Content.aspx?n=6F19ED0A77206CF0&s=A92213BE1CE483EB",
    "title": "行政法院明確駁回遠雄全面復工",
    "內容": "大巨蛋工程經本市建管處於104年5月14日進行現場勘驗，發現該工程有79處主要構造未按原核准圖說施工，都發局爰依建築法第58條第1項第6款規定於104年5月20日發函勒令停工。遠雄公司於105年6月6日以颱風、鏽蝕及上浮力等工地安全為由，向臺北高等行政法院聲請停工處分停止執行， 本日(105年7月21日)裁定結果出爐 ，就維護安全、防範危險發生應施作之設備或措施範圍內，裁定於停工處分訴訟終結前，停止執行，遠雄公司其餘聲請駁回。</br>     都發局表示，目前尚未收到高等行政法院裁定書，但依據法院的新聞稿，裁定在停工行政訴訟終結前，維護安全、防範危險發生應施作之設備或措施範圍內停止執行，但駁回遠雄公司全面復工之聲請。本局將在收到裁定書後，與律師研究是否依法提出抗告事宜。</br>自105年5月10日起，本市建管處要求遠雄公司於每周五前提送報告，報告內容應包含水位觀測之上浮力情形、鋼構鏽蝕部分處理情形、以及衛生、消防、環保等防範維護情形；於每周二定期邀集本市土木技師公會、結構技師公會、建築師公會及中華民國大地技師公會等專家組成之停工勘檢小組，檢視前周五遠雄公司提送之安全維護報告及討論工地維護事宜；並於每周三會同專業技師及本府消防、勞檢、環保等單位聯合勘查大巨蛋工地，監督停工期間遠雄公司應負維護工地之責任。迄今已辦理11 次會議及11次勘查。都發局強調，過去兩個多月對遠雄公司要求的工地安全維護工作，與法院裁定指示是一致的。</br>建管處表示，有關工地鋼構鏽蝕、浮力及防颱安全維護問題，一直以來均要求遠雄公司遵守建築法第63條「建築物施工場所，應有維護安全、防範危險及預防火災之適當設備或措施。」之規定，遠雄公司應依法負其責任進行工地安全維護工作。<br/>",
    "發布日期": "2016/07/21 00:00:00",
    "下版日期": "",
    "相關檔案": [],
    "相關連結": [],
    "相關圖片": [],
    "相關影音": [],
    "發布單位": "臺北市建築管理工程處施工科"
  },
  {
    "DataSN": "4104873",
    "ArticleType": "0",
    "FileName": "",
    "Link": "",
    "Source": "https://www.gov.taipei/News_Content.aspx?n=6F19ED0A77206CF0&s=91C994FBFB44A0F4",
    "title": "赴監察院說明大巨蛋案 柯文哲：表達市府堅持公共安全的立場",
    "內容": "臺北市長柯文哲20日下午前往監察院說明大巨蛋案，會後受訪時表示，之前監察院對於大巨蛋案有39項糾正，如果可能的話，現在的市府團隊當然是儘量爭取市民的權益，市府團隊也向監委說明事情的來龍去脈及市府立場，臺北市政府做這些事情，是希望這個社會是一個公平正義的社會。<br/>柯文哲表示，他很感謝監委是以協助解決問題的角度來召開這個會議，市府在把整個事情的來龍去脈簡單地解釋一下時，發現其實相關的資料，監委們都已經讀了很多，也都很清楚了，臺北市政府只是重申依法行政的原則，包括停工的過程、在法律上的引用等向監委說明一遍。<br/>柯文哲說，其實大巨蛋案講到最後還是一個「公共安全」的原則，市府希望這個巨蛋是一個安全的建築物，臺北市政府的立場在昨天就已經講得很清楚了，就是商業面積要減量、容留人數要減少，還有包括地下停車場應該做防火區劃等。今天也向監委說明臺北市政府的這些立場，從建築專業角度，怎麼讓巨蛋可以更安全。<br/>至於媒體詢問遠雄昨日回應蓋大巨蛋不是在討價還價？柯文哲對此回應說，臺北市政府公布這些公共安全的解決方案，主要的意思就是不管遠雄繼續蓋，或者是將來由第三方來蓋，都是同樣的一套標準，所以市府是以一種比較光明磊落的態度，認為這樣是比較安全，剩下就看遠雄要去決定，是不是願意繼續蓋？如果遠雄願意繼續蓋，是不是要照這樣蓋下去？<br/>柯文哲指出，當初市府是以不按圖施工要求遠雄停工，遠雄想要復工，總要來申請復工，不能每天都說要復工，然後也不講說到底他們要用哪一個設計圖施工，這個國家還是有法律的吧？不然難道叫市府下跪投降嗎？這個也太過分了。<br/>有關媒體詢問外傳市府找中央抽遠雄銀根一事？柯文哲說，這就好像在讀科幻小說，事實上他之前到行政院見林院長後，之後就沒有再見過林院長本人了。<br/>對臺北市立聯合醫院總院長黃勝堅因兼職被彈劾一事，柯文哲表示，因為黃勝堅家裡有家族企業，所以他就從小的時候就擔任董事，但法律規定公務員不可以兼私人企業董事，他自己以前也沒有注意到，加上現行的申報制度好像並沒有串聯起來，所以一直沒有被發現，這也不是他故意要犯錯，反正就是有問題就把它改一改。<br/>媒體最後詢問他上次被監察院約談後就競選臺北市長，這次再到監察院有什麼想法？柯文哲說，他還是把每天的事情做好就好了，不要想太多。</br>",
    "發布日期": "2016/07/20 00:00:00",
    "下版日期": "",
    "相關檔案": [],
    "相關連結": [],
    "相關圖片": [],
    "相關影音": [],
    "發布單位": "臺北市政府秘書處媒體事務組"
  },
  {
    "DataSN": "4104842",
    "ArticleType": "0",
    "FileName": "",
    "Link": "",
    "Source": "https://www.gov.taipei/News_Content.aspx?n=6F19ED0A77206CF0&s=32692F8D3FBBB182",
    "title": "北市府提出大巨蛋公安解決方案 林欽榮：7項公安基準具有可信度及可行性",
    "內容": "臺北市副市長林欽榮(19)日上午率大巨蛋安全體檢小組委員陳亮全、市府災防委員會委員陳發身、邵珮君及都市設計審議委員會委員邱英浩、都市發展局局長林洲民、消防局局長吳俊鴻，在市府召開「臺北大巨蛋公安解決方案」記者會，針對大巨蛋停工迄今外界疑慮，包括按7項公安基準所檢討修正的公安解決方案及模擬結果等內容向外界說明。<br/>林欽榮表示，今日記者會要讓大眾知道大巨蛋公安問題是可以改善的，而不是用口水來解答，而且市府監督都是合理，一切回到專業來做說明。他特別做出4項開場聲明，分別為1.大巨蛋公安條件與標準以「零人命災損」為前提、2. 大巨蛋建築執照的變更審查，各級機關是「依法審查」，而非私設刑堂之作為、3. 大巨蛋7項公安基準具有可信度及可行性，於今日記者會提出公安解決方案、4. 大巨蛋安檢報告無違反採購法，可受檢驗與調查。<br/>針對外界質疑北市府大巨蛋7項公安基準非現行法令規範，林欽榮強調，7項公安基準是在補充現行法規在都市防災審查上的不足，其適法性及權管機關認定，經內政部營建署分別於104年8月6日及104年10月15日兩度函示，請臺北市政府依都市計畫定期通盤檢討實施辦法及環境影響評估規定自行核處。在去（104）年公布7項公安基準後，市府即與遠雄多次會議研商修正方案，可惜遠雄公司遲遲不肯面對7項公安基準。<br/>林欽榮指出，北市府依據7項公安基準，透過市府都市設計審議與都市防災諮詢委員會的聯席會多次討論，並運用電腦模擬重新演算提出大巨蛋公安解決方案，這是最基本並且符合公安基準的最低底線參考方案。經過模擬，市府建議要求大巨蛋園區基地，可容受總人數應該由14萬人降低到9萬人以下，且主要各商業棟地面層空間，外牆必須淨空將其變更為半戶外避難空間，下沉式廣場開口必須完整，並利用戶外樓梯直接達到地面。<br/>林欽榮表示，臺北市政府不是替遠雄做設計，但遠雄避而不去解決，讓巨蛋一直擺成爛蛋，市府必須提出最底線的公安方案，他強調，這並不是北市府主動提出的方案，而是最底線的要求。<br/>林欽榮重申，大巨蛋的安全報告絕對沒有違反採購法，全案可受檢驗及調查，尤其本案已交由監察院調查。大巨蛋安全體檢小組是在去(104)年2月17日奉市長室會議決議指示成立後啟動，相關採購作業同步進行。<br/>記者會中，臺北市政府大巨蛋安全體檢小組委員陳亮全針對都市防災的重要性做出說明。陳亮全表示，大巨蛋的公安非常特殊，園區上有5棟大型建築物複合式設施，原先希望大巨蛋容留人數達到14萬人，但是臺灣87%的鄉鎮市區人口都比大巨蛋園區的規模來得小，這絕對是不折不扣的都市防災的課題。另外，公共安全的規劃設計可看出一些問題。他舉例，最早安全防災審查時，遠雄用的是性能審查，因為這樣可以跟原來建築規劃有所不同，規劃設計單位申請適用審查的部分，只限大巨蛋地面層以上的蛋體部分而已，其他如商業棟、影城棟等建築設施，以及地下各層等空間卻都還保留適用一般的建築技術規則的基準。本來預計要停放汽車2,226輛，大巴60輛，機車3,800輛，50輛裝卸貨車位，竟然稱作非居室空間，不必設計防火牆區隔，樓梯非常少，如果要到達樓梯最長還要240公尺，這問題非常嚴重。他認為，這種性能審查對於防火避難性能而言，僅是內部安全跟消防避難，至於室外就沒有經過審查，但如果室外避難空間不好，一定會影響室內。<br/>陳亮全指出，市府提出的7項基準，絕不是隨便提出，是經過委員參考國內外很多數據加以整理，也特別詳細研擬。為了這7項標準，還特別小心檢視，以這樣的標準做模擬，確認是可行的。例如，外部空間的人群密度到達3人/平方公尺時，已經是接近人群無法行走的程度，若再考量人群內存在不同生理條件（如高齡者、小孩）或相同性質的人員、不同的行動習性，甚至發生擠壓等恐慌行為，如此高達數萬人，甚至超出10萬人的群眾安全，實在難以控制或確保。<br/>消防局局長吳俊鴻表示，依內政部營建署頒訂「劃設消防車輛救災活動空間指導原則」規定，雲梯消防車救災活動空間之淨寬應為8公尺以上；另消防車輛通行之寬度應為4公尺以上，依現場救災需求應維持雙向通行之動線，故無論救災活動空間或消防車輛通行，道路或通路淨寬均應維持8公尺以上。因此，我們要求園區內必須保留救災動線，且該動線淨寬需維持8公尺以上，這是一定需要留設，完全是因應災害發生後的救災需求考量，也是為了保障民眾公共安全來著想。<br/>吳俊鴻也提到，依消防法第20條規定，消防指揮人員，對火災處所周邊，得劃定警戒區，限制人車進入，並得疏散或強制疏散區內人車。因此，當發生災害時，消防人員須立即劃定警戒區，也就是圖中所顯示的藍色條狀區域，同時疏散的民眾必須遠離警戒區，且考量警戒區範圍內相關搶救人員執行勤務的操作空間，是不得作為避難空間使用，這也是市府要求淨空的原因，都是為保障民眾的安全著想。<br/>臺北市災防委員會諮詢委員陳發身表示，一般火災從發生開始5分鐘內是黄金逃生時間，也是最容易撲滅時間，超過5分鐘逃生極為困難，那叫搏命時間，幾乎無法逃生。八仙粉塵爆炸的時候，現場是開放空間無法逃生，但大巨蛋是密閉空間，若災害發生將相當悲慘，所以事前要做好防災跟救災設計。<br/>陳發身指出，火災發生時，煙往上升每秒3到5公尺、平面擴張每秒1到3公尺、巨蛋逃生速度如果不夠快，應趕快檢討增加逃生梯數量及寬度，以確保觀眾的安全。再者，逃生梯的出口最好直接引導到大馬路邊出口，對安全逃生有很大幫助，一則不會跟救災人員方向衝突，二則掉落物才不會砸傷逃生觀眾。<br/>陳發身認為，北市府對大巨蛋所提7項公安基準可說是最低限，大巨蛋本體觀眾能否安全逃生，取決於大巨蛋逃生梯之數量及寬度，另外大巨蛋周邊逃生腹地是否足夠供逃生容納也是安全的關鍵。市府所提周邊每平方公尺可容3人，這是不可能，因觀眾逃生出來，體力已耗的差不多，那有可能往空地推進，民眾不可能像棋子讓你擺佈。<br/>臺北市災防委員會諮詢委員邵珮君針對巨蛋內部逃生動線表示，通常建物內避難動線的基本設計原則為避難開放性，而大巨蛋地上層觀眾避難動線由上往下進入地下層，再由地下層向上往避難層；地下層觀眾席避難動線則須透過地下2個樓層轉換往地上避難層，逃生動線過於曲折。她認為，在此種短時間大量人員高密度且曲折逃生避難，極易產生恐慌而發生互相踩踏情形，對於群眾而言有極大的安全風險。<br/>邵珮君指出，有關大巨蛋之設計審查，既然採性能式設計，就須經由委員會審議過程，證明其性能安全無虞，而非以剛性法條方向進行審議；同樣的邏輯，都市防災議題及安全的確保，也是需透過都市設計審議委員會進行審議，當然無剛性法條據以審議，而須由遠雄提出合於都市安全性能之證明，說服委員，認同它是安全的。<br/>臺北市都市設計審計委員會委員邱英浩表示，市政府於情、理、法各方面都已完善。於法而言，營建署已授權2、3、5、6基準由地方政府依權責審查；於理而言，市府不容公共安全部分有任何差錯或有任何生命安全有疑慮；於情，市府似乎比遠雄更積極的為公共安全投入更多心力，這部份應肯定市府同仁的努力。<br/>邱英浩說，大巨蛋的建設對臺北市的國際形象有正面的影響，但這是基於一座具公共安全的巨蛋才成立。他建議市府，若市府最終目為支持巨蛋復工，整體公共安全一定要從嚴審查，沒有安全就沒有巨蛋。<br/>林欽榮最後歸納本次記者會的結論，可分為二個重點及一個呼籲：第一，遠雄大巨蛋工程因不按圖施工，於去年5月20日經都市發展局勒令停工，這是合法的行政處分，且是行政機關應有的積極作為；之後，都市發展局也密集與遠雄公司開會研商修正公安方案，都發局並於104年9月23日會議中提出公安參考方案，惟遠雄公司迄今10個月還是只有口水，仍未提出改善方案，所以市府今天以負責任的態度，按7項公安基準的原則，提出大巨蛋公安解決方案。而經由科學驗證的電腦模擬方向證明，必須要減少商業面積、減少容留人數（9萬人以下）及增加半戶外避難空間後的修正公安方案是可行、有可信度的，如此才可以達成零人命災損的公安條件。<br/>林欽榮說明，零人命災損是指全園區包含A、B、C、D、E五棟建築物以及所有園區的開放空間總體構成環境，達到能有效緊急避難、能有效的安全疏散、能有效的消防救災及能有效的搶救等四個能力，今天的7個基準就是在聲明這件事情。<br/>林欽榮表示，今天的第二個重點是北市府今天所提出的大巨蛋公共安全解決方案，就是按照去年的模擬條件及7項公安基準，經電腦模擬動態人流疏散逃生情境，是以科學的方法驗證檢討、修正規劃設計所成，具可行性及可信度，也在去年9月23日於正式會議告知遠雄總經理及團隊，北市府並不是要幫忙遠雄做設計，而是提出一個公共安全的最底限方案，未來不論是遠雄公司復工或第三方接手續建，均應將此一公安方案納為最基本，且為最低限度的建築物空間減量以及全園區可容留人數上限之要求，據以檢討。<br/>林欽榮也呼籲，北市府對遠雄之於大巨蛋這個事業，有兩個法律人格，一個是身為BOT的法律人格，基於夥伴關係的事業促成，屬於私法；一個是公法身份，負責審查建管法、都審法、環評法、勞動檢查法及消防法，是故，市府必須兼顧兩個法律人格，持平的負應盡責任，沒有打壓遠雄。最後，市府希望遠雄公司基於公共安全及大眾利益考量，能將市府建議的公安參考方案納入修正，儘速在9月8日前完成大巨蛋變更設計。<br/>隨後，由都發局長林洲民進行簡報。他表示，市府呈現的這些圖表清楚地呈現一件事情，就是101年時，大巨蛋是性能式法規，其他四棟是技術規則，但是經過3年4個月後，遠雄自行將A、B、C、D、E棟全部變性能式法規，基本上，這是全區避難的觀點。他指出，在過去9年歷任營建署署長任內，多次的會議都清楚地顯示，在進行審查時，只要是性能式法規，這7項原則都要被納入討論的。現在大巨蛋園區全區是用性能式避難在檢討的，有關7項基準，在去年的9月23日、10月26日市府和遠雄的會議當中，已經提出建議，給遠雄一個設計的方向、應該要怎麼進行，然後去年6月到今天，包括去年的12月17日，在歷次的修正討論當中，市府向遠雄提出，要符合所有的避難原則，這是市府在去年9月就告訴遠雄公司了。<br/>林洲民以圖表解釋「容留空間」的基本觀念，亦即當有緊急避難的時候，人可以有暫時流動的空間，他表示，原來的方案有一個很大的問題，就是逃難空間非常不足。市府在去年9月已經列出一些準則，大巨蛋朝東邊要打開，讓地下空間有可以提供避難人潮停留，朝西邊一樣，電影城、商場要有空間提供避難人潮停留。<br/>林洲民以圖表比對遠雄的提案和市府的提案，最大的差別在於，圖上淡藍色的線，這是世界上任何一個全區避難都必須留下來的消防車、救護車的空間，有了這個空間才能夠避難，所以可以清楚看到，這個8公尺的寬，是市府認為該有的，全世界的避難區也都有的，所以在關鍵的第8分鐘1秒至30秒，就可以充分地看到它的功能。<br/>林洲民引述陳亮全委員的說法，因為這是整個區域的檢討，所以在區域之內自行討論它的容留空間。這個圖像在說明，因為這個合約，大巨蛋是主要設施，其他商場、影城、旅辦是附屬設施，可是附屬設施喧賓奪主，成就了大部分的密閉空間，剩餘的開放空間，完全沒有辦法對應5大問題，第1，建築量體過大、第2，商場與巨蛋的共構產生極大的安全顧慮、第3，這個地下停車場是臺北市最大的停車場，汽車2226輛，大巴60輛，機車3800輛，50輛裝卸貨車位，這裡面是過去的審查沒有被提出來的，到最後就是清楚地說，消防救災的車輛無法進來，要怎麼解決這個問題？<br/>林洲民說，去年9月市府已經提出「容留空間」的問題，大巨蛋朝東邊一側可以看到下沉式廣場，再上來旅、辦棟的一樓，然後在一樓與二樓大巨蛋的周圍，增加臨時避難空間；朝西邊，影城以及商場棟一樓淨空，一樣增加容留空間。經過這個，市府用科學的試算，不管是手算的Route B還是電腦的Route C都知道，可以在合理的時間讓人離開這個空間，也清楚地說明，在地面層因為要導到下沉式的空間，我們增加了樓梯及半戶外空間；同理，旅、辦棟的一樓，在西邊也是同樣的，因此有這些空間之後，消防車、救護車才可以進來。到了地下一樓，這個案子有一個挑戰，整個一壘打球的空間是在地下負9.5公尺，所有人的疏散，從上到下，再向上後水平出去，是非常的困難，所以市府很清楚地要求在B1無頂蓋的下沉式廣場要擴大，擴大之後，到了一樓才能夠朝東邊跑。同樣地，在地下一層朝西邊時，必須要增加樓梯，這些是經過試算的空間，到了2樓半戶外，還必須在外圍增加避難空間，有了剛才這個四層的空間，就可以清楚看到我們要求的7項基準，這個是所有臺灣的大型避難空間以及世界上的建築避難空間都要照顧到的。<br/>林洲民強調，朝東朝西，人就開始有疏散的空間，因為當所有的商業空間是密閉的時候，它減少了大量的避難空間，因此我們把它打開，其實這也是一個很好的都市空間。<br/>林洲民接著按照圖說解釋，在忠孝東路、光復南路的交叉口，東南亞很多的城市碰到這個大型空間，就是把一樓打開，增加逃生空間的可能性。從光復南路朝南邊看，退縮並形成騎樓空間，因為要增加容留空間，萬一不幸有意外的時候，這些增加的容留空間就可以吸收大量的避難空間，這是市府在整個設計過程上的考量。大巨蛋朝東邊這一側，因為是4萬人進出的地方，B1是主要的地下室下沉廣場，也是民眾離開大巨蛋的途徑，它不在1樓，所以B1打開，使得增加容留之後，到了1樓更增加了半戶外的空間。有了B1下沉式廣場的打開，加上旅、辦棟1樓的半戶外空間，使得容留空間增加。另外，大巨蛋東邊的1樓、2樓都必須有容留空間，我們經過多次的試算，這可以達到安全的標準；同理，商場棟的1樓半戶外，它可以成為舒服的開放空間，以及有必要的避難空間；同理，影城棟的1樓也是，經過以上的過程當中，就可以達到一個最基本的都市避難空間。有了這個程序，要復工就必須經由性能式法規、環評、都審核定之後，發建照及使照。<br/>林洲民表示，整個市府的原則就是二句話，一、A、B、D、E棟目前封閉的一樓室內空間應該釋放出來作為未來的容留空間；二、C棟大巨蛋主體51,000人疏散由西往東時，民眾只能從B1出來，所以B1的下沉式廣場要大，上面不可以加頂。<br/>會後聯訪時，針對媒體詢問市府為何等到今天才打算對外公布大巨蛋減量方向，而非更早？林洲民說明，從去(104)年4月開始，市府跟遠雄見面每個月至少4次到6次，過程中當然都有討論，也在去(104)年9月23日及10月清楚建議遠雄朝這個方向。只是非常可惜的，遠雄在回應方案中，包括到了臺建中心審查方案中，只有處理地下停車場的樓梯，其他部分並沒有相對回應。<br/>林欽榮進一步指出，經過460多天以來，臺北市政府基於私法和公法的兩個法律人格，透過對大巨蛋的體檢正式提交給中央內政部函覆後，北市府一直期待能儘快把公安方案給定下來，但在這個過程中，大概只有口水、記者會等等。他強調，這樣的基本方案不是市府替遠雄做設計，我們明確地在10個月前就告訴遠雄應該朝這7個基準的減量方案，也是最基本的，但從來沒看過遠雄有做過這個減量的改善，因此他特別呼籲，市府的這個方案並不是今天才提出來，而是之前正式會議記錄中就已明白告訴遠雄這個方案。林欽榮也反問，遠雄仍然不想提出改善方案，是否證明遠雄毫無改善誠意。<br/>媒體質疑市府提出的人命零災損，是非常高的標準，這樣標準是否讓外界覺得市府又在跟遠雄打口水戰?另去年2月26日成立大巨蛋安全體檢小組，成立的法源依據為何？對此，林欽榮指出，零人命災損早在去年4月16日大巨蛋安全體檢小組就提出來了，這個是最基本的，任何一條人命都是政府要保障的，全世界的巨蛋都是朝這個目標進行規劃設計，而不是說用生命去保證，因為生命沒辦法保證什麼，只有科學方法才能保證。<br/>大巨蛋安全體檢小組委員陳亮全表示，零災損是個大目標，所有災害當然不希望有人命損失，即使地震在談建築物倒塌，都希望建築物的損害不是像一瞬間下來，而是在過程裡面讓人能疏散避難。火災設計也是如此，現在有很多災害是依據這種基本原則，因此大巨蛋一直強調內部和外部疏散，或是救災一定要能夠執行，一旦發生災難時，要所有人能盡量順利逃離。<br/>陳亮全表示，沒人能保證地震不發生，也擔心有公安事件發生，怎樣在那個狀況中，人能疏散避難，這是很基本原則。他強調，人命零災損是個大目標，但要做到能夠讓這個目標變成真實的。<br/>發言人林鶴明也以防汛期間，政府希望不要有人命傷亡為例，強調人命零災損絕非政治訴求，這部分應該是很清楚的。<br/>財政局長陳志銘則指出，外界所質疑的採購過程絕無違法之處，他澄清這案子基本上是未達公告金額的採購，根據中央機關未達公告金額採購招標辦法第2條規定，符合政府採購法第22條第1項第16款規定所訂情形者，這部分可由採購單位邀請指定廠商議價，簽報機關首長核准後，採取所謂限制性招標方向辦理，所以本案採購完全符合政府採購法相關規定。<br/>北市府聯合採購發包中心主任黃錫薰進一步說明，外界質疑大巨蛋公安發包問題，事實上，市府跟日本專家的邀約是在2月底就已經派同仁去日本當面邀請他參與這個計畫，對方也同意。副市長在同仁回國後，3月3日即發了意向書給對方，從民法151條的立法意旨來看，市府邀約、對方也答應了，市府發給對方的意向書即等於決標，所以契約生效日是從那天(3月3日)開始起算。林洲民也提到，請專家模擬的動作和同仁去跟對方成立書面契約的行政作為是同時並行的，才會有這樣的誤會。<br/>媒體提及報告中說市府依照採購法第22條規定可邀請指定的廠商，所以是承認邀請特定廠商？陳志銘表示，北市府成立大巨蛋安全體檢小組，在小組的專家諮詢會議中已有廣泛討論，以及比較包括美國、日本等模擬軟體的演練經驗所需費用及時程，是經過委員討論，採用最有利市府的方案，才決定向日本尋求專業諮詢服務，並沒有要圖利特定人士。<br/>記者追問是否可以提供會議紀錄？林欽榮表示，歷次的大巨蛋公安體檢小組會議記錄先前都有公開過了，他強調這個案子已經全部移送監察院，心中坦蕩蕩之外，他也特別再次聲明，這個案子在去(104)年2月17日奉市長室會議決議指示成立大巨蛋安全體檢小組後啟動，成立的時候是從府內、國內委員參與先行成立，並派遣專人到日本，一切依法有據、依法行事，刻正靜候監察院，甚至調查局的調查。<br/>對遠雄不斷攻擊吉田克之是竹中工務店部長，林欽榮亦代已仙逝的吉田克之博士說明，當北市府聘請他時，他已經退休並離開竹中工務店3年，而且他是日本建築中心建築防災評定委員會的委員，市府請教國內委員後才邀請吉田克之和濱田信義先生，調查局都可以調查，市府做的採購都是依法有據。<br/>黃錫薰也補充說明，在民法第153條規定有敘明當事人互相表示意思一致者，無論其為明示或默示，契約即為成立。後面的書面部分是依照法令，雙方要有契約文件做依據，以備在驗收或是履約過程中有無符合要求的檢視，這些都是行政作業。<br/>陳亮全也表示，沒想到大家會把焦點放在這種地方，反而把重點模糊了。事實上，吉田克之先生是在日本第一個做巨蛋最有經驗的人，幾乎做過日本所有巨蛋的安全模擬，而且日本和臺灣的環境或是人口密度較相似，基於這些原因才大力拜託吉田先生幫忙。<br/></br>",
    "發布日期": "2016/07/19 00:00:00",
    "下版日期": "",
    "相關檔案": [],
    "相關連結": [],
    "相關圖片": [
      {
        "title": "記者會1",
        "url": "https://www-ws.gov.taipei/001/Upload/297/relpic/10162/4104842/ddd20da6-5852-4067-a8e2-1d97efb16865.jpg"
      },
      {
        "title": "記者會2",
        "url": "https://www-ws.gov.taipei/001/Upload/297/relpic/10162/4104842/7fa6d4cd-1f63-4204-a461-72d5194b2d8e.jpg"
      },
      {
        "title": "記者會3",
        "url": "https://www-ws.gov.taipei/001/Upload/297/relpic/10162/4104842/e95b4653-6700-41b4-9dca-55f467d25270.jpg"
      }
    ],
    "相關影音": [],
    "發布單位": "臺北市政府秘書處媒體事務組"
  },
  {
    "DataSN": "4104458",
    "ArticleType": "0",
    "FileName": "",
    "Link": "",
    "Source": "https://www.gov.taipei/News_Content.aspx?n=6F19ED0A77206CF0&s=1118DE8B4507FA33",
    "title": "都發局針對尼伯特颱風來襲  已請遠雄公司加強大巨蛋防颱工作",
    "內容": "大巨蛋工程經本市建管處於104年5月14日進行現場勘驗，發現該工程有79處主要構造未按原核准圖說施工，都發局爰依建築法第58條第1項第6款規定，於104年5月20日予以停工。大巨蛋停工後，本局仍定期邀集承造人（遠雄及大林組）召開停工期間安全維護會議，就各項公安問題(如上浮及承載狀況、結構鋼架鏽蝕、巨蛋屋頂、鷹架等加固事項)要求承造人依法維護。</br>本市建管處目前每周邀集本市土木技師公會、結構技師公會、建築師公會及中華民國大地技師公會等專家組成停工勘檢小組，定期與遠雄公司討論工地維護事宜，並專案會同專業技師及本府消防、勞檢、環保等單位聯合勘查大巨蛋工地，監督停工期間遠雄公司應負維護工地之責任。</br>因應尼伯特颱風即將來襲，本局基於監督之責，對於停工期間工地安全為承、監造人工地管理之責任，建築法第63條已有明定。有關工地鋼構鏽蝕、浮力及防颱安全問題，已請遠雄公司遵守建築法第63條「建築物施工場所，應有維護安全、防範危險及預防火災之適當設備或措施。」之規定，立即加強工地防颱工作。</br>",
    "發布日期": "2016/07/05 00:00:00",
    "下版日期": "",
    "相關檔案": [],
    "相關連結": [],
    "相關圖片": [],
    "相關影音": [],
    "發布單位": "臺北市建築管理工程處施工科"
  },
  {
    "DataSN": "4104433",
    "ArticleType": "0",
    "FileName": "",
    "Link": "",
    "Source": "https://www.gov.taipei/News_Content.aspx?n=6F19ED0A77206CF0&s=8BDDFA50326430FD",
    "title": "遠雄大巨蛋園區工程消失的17座逃生梯  都發局回應專業界的討論",
    "內容": "近期有許多建築專業者，對於大巨蛋工程停工處分提出專業法令之討論，都發局表示歡迎及感謝，為了減少各界對主管建管法令之誤解，特別針對大巨蛋案相關法令及程序提出澄清說明。</br>遠雄公司於施工過程中在103年10月遞件向財團法人台灣建築中心申請變更增加性能審查範圍;由101年1月所審定之大巨蛋主體（C棟）擴充至全區，意即：擴充至影城（A棟）、商場(B棟)、大巨蛋主體(C棟)、辦公室(D棟)及旅館(E棟)，直至104年5月方完成補件程序，目前在台灣建築中心已完成四次預審，現在已進入正式審查階段。此舉也讓大巨蛋及其附屬商業設施的審查與現行建築技術規則之「規格式法規」脫鉤，須按照「性能審查基準」作為審查標準，如此大幅度更改全區審查範圍，而導致本案至今尚未完成建築法規之審議。更甚之，遠雄於大巨蛋工地現場竟擅自以全區5種用途建築物先行改以未獲准之性能式設計逕行施工，致違反建築法58條第6款「主要構造或位置或高度或面積與核定工程圖樣及說明書不符者。」規定，予以停工。而主要構造定義於建築法第8條已明定：「本法所稱建築物之主要構造，為基礎、主要樑柱、承重牆壁、樓地板及屋頂之構造。」，故大巨蛋工程樓梯、挑空現場施作與核准圖說不符，即屬「主要構造」樓地板開口變更，查核無誤。<br/>建築工程須符合環境影響評估法、都市計畫法、建築法等相關規定，始得核發建造執照，大巨蛋工程亦係依環評、都審、性能等審查核定結果核發建造執照，同樣的，如要變更原核准內容，仍必須完成相關變更審定程序，辦理建造執照變更，確認其主要構造符合相關法令始得據以施工。<br/>遠雄巨蛋公司於102年申請第2次變更設計，係依本府102年4月17日府都設字第10231918200號都審第2次變更設計申請建造執照變更，當時並未申請性能設計變更評定，依該次都審核定函說明二所載「變更設計內容僅開放空間景觀變更及整體結構柱位，未涉及平面隔間調整」，且其102年所提出之第2次變更設計申請書，亦僅就「全區各層柱位調整」申請變更，都發局核准亦僅能就「全區各層柱位調整」之結構變更部分核准許可，其餘內容仍須依據101年3月19日第一次變更設計。至於執照卷內結構圖繪製非申請項目之樓梯等位置，係結構分析所須，非都發局准許變更項目，故結構圖核蓋發照章之效力僅限於「全區各層柱位調整」。<br/>換言之，遠雄公司一直對外聲稱已獲准並據以施工的結構圖，其實只是結構外審單位台大地震中心就結構設計進行審查的結果，該結構設計圖面(圖號為S-XX)，僅符合建築技術規則「建築構造編」的結構設計，圖上並無設計建築師的簽證。而建築師所蓋章簽證之建築圖，才是市政府按法定程序核准的施工依據，其中(圖號為A-XX等)涉及「建築設計施工編」防火避難設計的部分，因第二次性能審查尚未通過台灣建築中心審議，所以遠雄僅能依102年都市設計審議結果辦理柱位變更，不應以結構設計之結構系統分析之平面配置假設，聲稱符合建築技術規則全部的規定。<br/>至於樓板開口可否依建築法70條規定併使用執照修改竣工圖，應回歸建築法39條及70條規定，39條已敘明「不變更主要構造或位置，不增加高度或面積，不變更建築物設備內容或位置者，得於竣工後，備具竣工平面、立面圖，一次報驗。」，即凡變更「主要構造」即不得未經許可先行施工，於竣工後報驗修改。70條自然不得違反39條之規定，70條所謂「不相符者」自然不得為「主要構造」，都發局執行該法令亦從未有竣工發現主要構造不符，而直接修正圖面核准使照情形。<br/>有關都發局104年5月19日實施的「申請使用執照請使用執照得一併辦理變更設計項目一覽表」列載，「公共樓梯通行方向、階數變更，涉及樓板開口變更」僅限因樓梯通行方向或階數調整致樓板開口微調，不包含樓梯數量增減及位置變更。另「各戶室內梯數量、型式、位置變更，涉及樓板開口變更」，亦僅限於各戶專有範圍內非可直接通達避難層之室內樓梯，與巨蛋係直接通達避難層之逃生直通樓梯不同；「申請使用執照得一併辦理變更設計項目」僅係本局依建築法職權頒行之簡化行政作業規定，巨蛋為性能設計案，按建築法第101條授權地方訂定「台北市建築管理自治條例」中尚無訂定經地方主管建築機關同意可排除建築技術規則性能設計規定可予准照或施工規定。<br/>都發局職掌建築管理法令，為公權力之執行，仍應依法行政，與工程契約賦予工地施工有其調整的彈性不同，當行政審查未通過，未完成建造執照變更設計程序前即擅自變更未依核准圖說施作，都發局依法停工自然無誤，是否有立即公共安全，容有不同見解，但如不能依法執行，落實建築管理則屬空言，大巨蛋停工1年迄今，遠雄遲遲未能通過性能審查，其現場擅自變更施作項目遲未能獲得性能審查委員認可且仍須相當修改，更凸顯遠雄對於公共安全的漠視，其結果遠雄必須自行承擔。<br/>",
    "發布日期": "2016/07/03 00:00:00",
    "下版日期": "",
    "相關檔案": [],
    "相關連結": [],
    "相關圖片": [
      {
        "title": "申請使用執照得一併辦理變更設計一覽表",
        "url": "https://www-ws.gov.taipei/001/Upload/297/relpic/10162/4104433/a57aac56-7ba2-4db7-81a4-800f98e4ade1.jpg"
      }
    ],
    "相關影音": [],
    "發布單位": "臺北市建築管理工程處施工科"
  },
  {
    "DataSN": "4104211",
    "ArticleType": "0",
    "FileName": "",
    "Link": "",
    "Source": "https://www.gov.taipei/News_Content.aspx?n=6F19ED0A77206CF0&s=86AACBB579B8F888",
    "title": "向臺北市民報告大巨蛋 鄧家基：大巨蛋合約弱勢 市府依約限期改善",
    "內容": "臺北市政府今(23)日中午於大巨蛋公開資訊網站(網址)上傳「向臺北市民報告大巨蛋─合約篇」影片(網址：http://taipeicity.github.io/tpe_dome/)，臺北市政府副市長鄧家基在影片中呼籲所有臺北市民，能夠一起支持決策公開、堅持社會正義、安全合理的大巨蛋<br/>影片中鄧副市長解釋了為什麼目前市府和遠雄所簽訂的合約，市府在監督的能力上比較弱勢，除了過去監察院曾針對合約提出糾正的39項缺失外，例如外界關心的營運權利金，市政府在臺北體育文化園區中投入的土地成本約達248億新台幣，遠雄撥款的帳面金額約260多億左右，這種情況之下遠雄未來營運權利金卻是零。另外鄧副市長也提到，原本草擬的合約中規定商場、影城棟這些附屬事業項目必須經過市政府核定，但是最後簽訂的合約卻修改成只需要遠雄報備，於是整個大巨蛋便導向商業利益取向。<br/>至於市政府為什麼要求遠雄限期完成改善，鄧副市長也做出說明，這段時間以來，遠雄不斷對外發言要求復工，但是遠雄未按圖施工的問題，以及改善措施都不做，沒有積極的態度的情形依然沒變。因此市府依照合約，發函要求遠雄限期改善，而如果遠雄仍然不在期限內改善，市政府可以依約終止契約。鄧副市長在影片中特別強調，工程期程的重大逾期，屬於合約上的重大缺失。而工程品質如果有重大瑕疵、有公共安全的問題，依照BOT合約的精神，是可以終止契約的。<br/>鄧副市長也表示，未來若一旦終止契約後，北市府一定會盡全力用最快的速度、最有效的方式，把大巨蛋案解決。他也在影片中呼籲所有市民，能夠支持決策公開、堅持社會正義，最後落實安全、合理的大巨蛋。<br/>(影片連結：https://youtu.be/crjdmY-L3n0)</br>",
    "發布日期": "2016/06/24 00:00:00",
    "下版日期": "",
    "相關檔案": [],
    "相關連結": [],
    "相關圖片": [],
    "相關影音": [],
    "發布單位": "臺北市政府秘書處媒體事務組"
  },
  {
    "DataSN": "4104031",
    "ArticleType": "0",
    "FileName": "",
    "Link": "",
    "Source": "https://www.gov.taipei/News_Content.aspx?n=6F19ED0A77206CF0&s=AA7F7AE2DCF0E0E2",
    "title": "北市府回應週刊媒體網路報導大巨蛋案議員意向調查外洩一案",
    "內容": "臺北市政府發言人林鶴明今(17)日表示，過去柯市長部分非公開的市政考察行程確實有媒體單獨掌握之情形，市府也曾針對此情形檢討。<br/>針對媒體報導內容，林鶴明表示，黃姓幕僚有表示主要是因爲相關市政行程與副市長權管業務相關，爲瞭解情形所以有向局處詢問市長行程。至於是否與私人關係有關，林鶴明表示，因並無實證，多屬猜測，故市府仍以做好內部檢討與控管為主。其餘非公務內範圍，不予評論。<br/>",
    "發布日期": "2016/06/17 00:00:00",
    "下版日期": "",
    "相關檔案": [],
    "相關連結": [],
    "相關圖片": [],
    "相關影音": [],
    "發布單位": "臺北市政府秘書處媒體事務組"
  },
  {
    "DataSN": "4104006",
    "ArticleType": "0",
    "FileName": "",
    "Link": "",
    "Source": "https://www.gov.taipei/News_Content.aspx?n=6F19ED0A77206CF0&s=342E4A4AF76BF4C8",
    "title": "大巨蛋案議員意向調查外洩爭議 北市府澄清說明",
    "內容": "臺北市政府發言人林鶴明今（16）日表示，針對日前臺北市政府因臺北市議會要求查察有關大巨蛋議員意向資料洩密案一事，市府日前已透過新聞稿與回應媒體的方式，向社會大眾說明。惟近日部分電視節目、網路上對此案之討論，相關資訊顯與事實不符之處，亦造成相關當事人之困擾，特此澄清說明如後：<br/>一、針對政風處調閱黃姓幕僚人員之通聯紀錄一事，並無所謂黃姓幕僚因心虛而更換手機號碼、借此迴避調查之情節，相關傳聞並非事實，特此澄清，勿再以訛傳訛。政風處已說明市府僅針對其所持之公務手機調閱紀錄，符合相關規定。<br/>二、各項針對相關當事人非屬公務部分之傳聞及涉及私人隱私者，皆與本案無關也非屬公務，亦無實證，市府盼相關討論回歸公共事務，避免造成相關當事人之困擾，引發不必要之爭議。</br>",
    "發布日期": "2016/06/16 00:00:00",
    "下版日期": "",
    "相關檔案": [],
    "相關連結": [],
    "相關圖片": [],
    "相關影音": [],
    "發布單位": "臺北市政府秘書處媒體事務組"
  },
  {
    "DataSN": "4103951",
    "ArticleType": "0",
    "FileName": "",
    "Link": "",
    "Source": "https://www.gov.taipei/News_Content.aspx?n=6F19ED0A77206CF0&s=0ADA36E6E76B229F",
    "title": "大巨蛋案議員意向調查外洩爭議  北市府依法辦理",
    "內容": "有關市府同仁測謊一事，臺北市政風處長劉明武表示，此案非刑事案件，主要牽涉到副市長的機要人員，之前已在議會交出報告，但因查不出何人所為，所以被退回一次，要求再調查，他說測謊是由同仁主動提出來證明自己清白。<br/>媒體問到，測謊是由同仁主動提出，而非市府安排？劉明武表示，是由同仁主動提出，市府覺得可行，因為測謊是一個科學方法，可作為參考。至於怎麼挑到3位同仁，劉明武說對於這3位同仁，有跡證顯示有高度連結，絕非無的放矢。<br/>媒體質疑既然由同仁提出測謊，為什麼會有人拒測？劉明武表示，有同仁提出但並不代表是所有同仁提出，為了同仁名譽，他不願表示由那位同仁提出，所以公文皆以密件處理，對於被外界揭露他表示遺憾。<br/>媒體提出是否有強迫測謊？劉明武否認並強調測謊非市長的意思，完全由政風處簽報上去，市長只有表示政風處依法辦理。<br/>這個案件是否有適法性的問題？劉明武表示沒有違法性的問題，因為有受測的同仁也是自願的，政風處找的是民間公司，也沒有強迫的問題。另外，本次測謊金費由政風處查處經費項下支出，大概3萬多元。<br/>針對黃姓幕僚拒絕測謊離職，北市府發言人林鶴明補充表示，就他私下了解，當事人離職有個人考量因素，這部分因為也要尊重當事人，他也不能對外幫當事人說明，當事人選擇離職應該有自己的考量，如果需要應該由當事人說明。<br/>林鶴明說，這件事情一開始市府是希望將事情釐清，讓議會了解為何有資訊流出的狀況，顯然第一次議會對這檢討並不滿意，所以要求市府再做檢討，市府再進一步釐清的過程，遇到有同仁建議是否可以用測謊表示清白，所以政風處才有相關測謊規劃，當然這樣的過程也是尊重當事人意願，都是在私下尊重當事人進行，不管是否願意接受測謊，結果都是做為報告的參考資料給議會和議長參考。<br/>林鶴明表示，市府的態度還是希望能夠解決問題，讓府會關係不要因為相關資料外洩造成誤會，所以關於此事，市府態度是做為市府機要人員，在相關資料處理和府會運作上，都應該有基本的工作規範，不要透過外洩資料方式造成府會關係緊張，這次就是很不好的例子，市府也做了檢討。<br/>媒體問到市府私設刑堂？林鶴明強調，不會有白色恐怖，不管是柯市長本人，或是所有市府同仁，現在都是民主時代，所有東西都要依照法律規範進行，所以這個調查過程也是要送到議會，如果調查過程中有適法性問題，議會也不能夠接受，這是可以給議會檢驗。<br/>林鶴明表示，市府不會私設刑堂，政風處是市府機關單位，相關政風事件就是由政風處處理，如果不是政風處處理才有私設刑堂，至於民間單位委託，政風處說明是依照司法關係找民間單位委託辦理，這都可以被議會檢驗。<br/>林鶴明也提到，洩密的問題本來就不該存在在市府內，不管是一般公務人員還是機要人員，都有受相關法規規範，包含公務人員有公務人員的規範辦法，這都是基本的道德倫理；而身為機要人員，更該維護相關作業倫理，避免透過資料洩漏的方式影響市府運作，甚至影響府會關係，這次最重要的原因就是影響到府會關係，在議會的強力要求下，市府必須要做檢討。未來只要不再發生類似的情況，也不會有所謂洩密或者是測謊的狀況發生，市長也說是不得不為之的狀況，未來不要再做這樣的處置。<br/>有關昨天市長在議會說有，不測謊就離開？林鶴明表示昨天議員是問有沒有這件事情，市長說有；林鶴明強調，他昨天詢問其他當事人，都說在測謊前都沒有人提到測謊跟離職二選一的情況，都是自願，也尊重當事人意願。<br/></br>",
    "發布日期": "2016/06/15 00:00:00",
    "下版日期": "",
    "相關檔案": [],
    "相關連結": [],
    "相關圖片": [],
    "相關影音": [],
    "發布單位": "臺北市政府秘書處媒體事務組"
  },
  {
    "DataSN": "4103914",
    "ArticleType": "0",
    "FileName": "",
    "Link": "",
    "Source": "https://www.gov.taipei/News_Content.aspx?n=6F19ED0A77206CF0&s=38772E9AE558F6F6",
    "title": "回應遠雄巨蛋登廣告   北市府表示一切依法行政   不是廣告買得多公安就會比較好",
    "內容": "臺北市政府發言人林鶴明今(14)日表示，北市府的態度已經很清楚，請遠雄巨蛋公司不必浪費金錢再登廣告，請針對北市府的函文給予明確且具體的回應。<br/>林鶴明重申，市府已經給遠雄1年多的時間對相關問題提出改善，但遠雄巨蛋公司遲遲不願面對問題提出具體改善作為，令人遺憾。林鶴明強調，花錢買廣告無助於解決市民對大巨蛋的公安和合約的疑慮，北市府依法行政，不是廣告買得多，公安就會比較好。</br>",
    "發布日期": "2016/06/14 00:00:00",
    "下版日期": "",
    "相關檔案": [],
    "相關連結": [],
    "相關圖片": [],
    "相關影音": [],
    "發布單位": "臺北市政府秘書處媒體事務組"
  },
  {
    "DataSN": "4103350",
    "ArticleType": "0",
    "FileName": "",
    "Link": "",
    "Source": "https://www.gov.taipei/News_Content.aspx?n=6F19ED0A77206CF0&s=40241B6BD3DE71B9",
    "title": "大巨蛋未依核定圖說施工，依建築法第58條第6款規定勒令停工",
    "內容": " 今(23)日柯市長赴議會專案報告大巨蛋工程案，有關議會詢問該工程未按圖施工除了停工是否得依法罰鍰一節，本局前於104年5月14日派員現場勘驗大巨蛋工程，查有79處主要構造未按原核准圖說施工達已申報樓層數2/3，屬情節重大，爰依建築法第58條第1項第6款規定於104年5月20日發函勒令停工。</br> 查建築法第58條「建築物在施工中，直轄市、縣 (市)  (局) 主管建築機關認有必要時，得隨時加以勘驗，發現左列情事之一者，應以書面通知承造人或起造人或監造人，勒令停工或修改；必要時，得強制拆除：一、妨礙都市計畫者。二、妨礙區域計畫者。三、危害公共安全者。四、妨礙公共交通者。五、妨礙公共衛生者。六、主要構造或位置或高度或面積與核定工程圖樣及說明書不符者。七、違反本法其他規定或基於本法所發布之命令者。」，大巨蛋之行政處分為「勒令停工」，「建築法」內尚無第58條對應之罰款處分，特予澄清。</br>",
    "發布日期": "2016/05/23 00:00:00",
    "下版日期": "",
    "相關檔案": [],
    "相關連結": [],
    "相關圖片": [],
    "相關影音": [],
    "發布單位": "臺北市建築管理工程處施工科"
  },
  {
    "DataSN": "4103170",
    "ArticleType": "0",
    "FileName": "",
    "Link": "",
    "Source": "https://www.gov.taipei/News_Content.aspx?n=6F19ED0A77206CF0&s=7ED6CBF0DBD34E6C",
    "title": "遠雄聲稱大巨蛋工程申報15次勘驗  市政府澄清事實真相",
    "內容": "有關遠雄所稱大巨蛋工程本府會勘15次，最後一次是104年5月14日到現場也說工地有按圖施工，並非事實。事實為自103年12月25日柯市長就任日起，遠雄公司共計申報15次勘驗，皆係依建築法第56條規定由承、監造人至現場確認按圖施工無誤後，於法定勘驗表簽章，並至本局建管處櫃台申報後即完成之程序。</br>本局建管處自84年起已修訂「臺北市建築工程施工中必須勘驗部分作業要點」落實專業簽證制度，僅放樣、竣工勘驗需派員勘驗，其餘報驗項目，建管處就1樓板、2樓板、每10樓板派員至現場查核圍籬、鷹架等安全防護措施是否符合規定，施工技術部分查核承、監造人是否簽證按圖施工之法定文件。該所申報之15次勘驗，僅有商場棟2樓版及影城棟2樓版等2次查核範圍僅為安全防護措施，並非遠雄所稱柯市府任內有到大巨蛋會勘十五次合格。 <br/>",
    "發布日期": "2016/05/16 00:00:00",
    "下版日期": "",
    "相關檔案": [],
    "相關連結": [],
    "相關圖片": [],
    "相關影音": [],
    "發布單位": "臺北市建築管理工程處施工科"
  },
  {
    "DataSN": "4103017",
    "ArticleType": "0",
    "FileName": "",
    "Link": "",
    "Source": "https://www.gov.taipei/News_Content.aspx?n=6F19ED0A77206CF0&s=A7C0D9C52ECA404F",
    "title": "大巨蛋承造人免議  非遠雄公司免責 已函請中央儘速修正營造業法",
    "內容": "大巨蛋承造人遠雄營造及大林組營造公司，涉及主要構造未按圖施工依法移送懲戒，105年3月2日經本市營造業審議委員會審議結果為免議。</br>建管處表示，大巨蛋工程承造人移送懲戒事由為建築物主要構造未按圖施工，涉及違反營造業法第26條：「營造業承攬工程，應依照工程圖樣及說明書製作工地現場施工製造圖及施工計畫書，負責施工。」規定；承造人於審議會中陳述承做皆依遠雄公司及建築師簽章圖面依圖施作，而執照之工程圖說核准程序，承造人應無法完全知悉變更設計程序及內容，本市營造業審議委員會審議認為，營造業法第26條之立法意旨及條文內容為「依圖施工」，而非「依核准圖施工」，爰依法予以「免議」。</br>建管處進一步說明，依臺北市建築管理自治條例第20條：「建築工程承造人及其專任工程人員依照核准圖說及施工計畫書施工……」明文規定承造人應依核准圖說施工，承造人違反建築法事實明確，惟本市營造業審議委員會審議認為，遠雄營造等依起造人及建築師交付並稱已經市政府核准之圖説施工，至於圖說之正確性，營造業法並未要求其負有查證之責任，故尚無法依違反營造業法裁罰。但遠雄公司及建築師以未經都審、性能審查通過之建築圖，交付結構技師規劃結構圖經外審通過後，由建築師併送於建照變更設計，後以非屬建照核准內容圖說交由承造營造廠據以施工，卻對外聲稱均經建管處核准，企圖以魚目混珠的方式，掩飾違法施工的事實。</br>建管處表示，無法處分承造廠商，是受限於營造業法的漏洞，實際上建築師因未善盡責任監督承造人按圖施工，經本市建築師懲戒委員會104年12月24日審議，認確實違反建築師法第18條規定，故予以「停業2年」之懲戒處分。本案承造人違反建築法情節事實明確，卻因營造業法規定不明確，造成無法懲戒承造人之不合理情形，為避免類似情形再度發生，建管處已於105年3月11日發函建請內政部儘速修正營造業法，納入營造業應依「核准」圖說施工之規定，以落實營造業管理。<br/></br>",
    "發布日期": "2016/05/10 00:00:00",
    "下版日期": "",
    "相關檔案": [
      {
        "title": "遠雄營造懲戒決議書",
        "url": "https://www-ws.gov.taipei/001/Upload/public/Attachment/65102042665.pdf"
      }
    ],
    "相關連結": [],
    "相關圖片": [],
    "相關影音": [],
    "發布單位": "臺北市建築管理工程處施工科"
  },
  {
    "DataSN": "4102598",
    "ArticleType": "0",
    "FileName": "",
    "Link": "",
    "Source": "https://www.gov.taipei/News_Content.aspx?n=6F19ED0A77206CF0&s=90682AC818CEB786",
    "title": "大巨蛋構架鏽蝕問題   建管處依建築法監督改善",
    "內容": "大巨蛋工程經本市建管處於104年5月14日進行現場勘驗，發現該工程有79處主要構造未按原核准圖說施工，都發局爰依建築法第58條第1項第6款規定於104年5月20日發函勒令停工。</br>      目前鋼構架産生鏽蝕之疑慮，為承、監造人依建築法63條應負責工地安全之責任，承、監造人應持續進行維護安全、防範危險之相關措施，以確保整體構架之安全，避免衍生公安疑慮問題。本處將持續督責承、監造人依規定辦理。</br>    大巨蛋停工後，本府仍定期邀集承造人（遠雄及大林組）召開停工期間安全維護會議，並就各項公安問題(如上浮及承載狀況、結構鋼架鏽蝕、巨蛋屋頂、鷹架等加固事項)要求承造人妥為處理，北市府絕對以公共安全為優先，為市民把關。</br>",
    "發布日期": "2016/04/27 00:00:00",
    "下版日期": "",
    "相關檔案": [],
    "相關連結": [],
    "相關圖片": [],
    "相關影音": [],
    "發布單位": "臺北市建築管理工程處施工科"
  },
  {
    "DataSN": "4102265",
    "ArticleType": "0",
    "FileName": "",
    "Link": "",
    "Source": "https://www.gov.taipei/News_Content.aspx?n=6F19ED0A77206CF0&s=ABF1FD5C896AA6A7",
    "title": "重申遠雄依法負工安完全責任  目前大巨蛋無上浮力安全問題",
    "內容": "大巨蛋工程經本市建管處於104年5月14日進行現場勘驗，發現該工程有79處主要構造未按原核准圖說施工，都發局爰依建築法第58條第1項第6款規定於104年5月20日發函勒令停工，其未經許可擅自施工部分並涉與性能審查結果不符，產生防火避難安全之重大疑慮，可見遠雄對大巨蛋所應著重的公共安全建築法規全然漠視。</br>停工後未完成之大底由承、監造人依建築管理自治條例21條申請先行報備施工，並已於104年8月15日全部完成。依遠雄公司及監造人羅興華建築師事務所提送浮力資料，本局建管處邀集本市土木技師公會、結構技師公會、大地技師公會及建築師公會等專家組成的停工勘檢小組研析，小組分別就連續壁載重、摩擦阻抗及控制地下水位之狀況加以判斷，認為停工後基地應無上浮力問題。本府捷運局同時亦針對大底安全監測評估結果表示尚無公安問題。<br/>都市發展局局長林洲民表示大巨蛋停工至今，鋼構架産生鏽蝕之疑慮，為承、監造人依建築法63條應負責工地安全之責任，承、監造人應持續進行維護安全、防範危險之相關措施，以避免衍生公安疑慮問題。遠雄公司後續如欲申請復工，其繼續施工前，鋼材及構架之整體安全性及品質必須重新檢測，並作必要之處理(例如鋼材除鏽及底漆保護等工作、接合處檢查等，若強度不足應汰換或重新組裝等)，以確保整體構架之安全。如因鏽蝕而有安全之虞，經查屬違反建築法第63 條規定，當依同法第89條規定處分。</br>目前解約議題與建照工地管理係屬二事，大巨蛋工程起、承、監造人皆未變更，應依建築法負起維護管理責任，北市府絕對以公共安全為優先，為市民把關。</br>",
    "發布日期": "2016/04/16 00:00:00",
    "下版日期": "",
    "相關檔案": [],
    "相關連結": [],
    "相關圖片": [],
    "相關影音": [],
    "發布單位": "臺北市建築管理工程處使用科"
  },
  {
    "DataSN": "4102168",
    "ArticleType": "0",
    "FileName": "",
    "Link": "",
    "Source": "https://www.gov.taipei/News_Content.aspx?n=6F19ED0A77206CF0&s=86673E7E738AC206",
    "title": "針對大巨蛋廠商自救會臉書「北市府製造公安假議題」  都發局逐項回應",
    "內容": "    都發局表示，有關大巨蛋停工之事實及理由，前已多次以記者會、發布新聞稿方式對外說明，相關資訊並公開於本局網站「大巨蛋園區防災避難安全資訊專區」(http://www.udd.gov.taipei/pages/detail.aspx?Node=162&Page=8848&Index=6)揭示，惟大巨蛋廠商自救會對本案事實仍有誤解，再予澄明：</br>一、自救會表示大巨蛋工程103/12/3環評及104/1/22都審已核定，而市府建管處拿100年設計圖去現場核對一事，說明如下：</br>(一)現場應按建築法規定，以建築法核准之建照圖說施工：</br>    按建築法第39條：「起造人應依照核定工程圖樣及說明書施工；如於興工前或施工中變更設計時，仍應依照本法申請辦理。」，臺北市建築管理自治條例第20條：「建築工程承造人及其專任工程人員依照核准圖說及施工計畫書施工至必須申報勘驗階段時，於申報勘驗前，應由承造人及其專任工程人員先行勘驗，並經監造人勘驗合格會同簽章，交由承造人檢具勘驗申報文件，按規定時限向主管建築機關申報後，方得繼續施工。」。規定建築工程應依建築法核准之建照圖說施工，並非依都審、環評、或性能設計審查圖說施工。</br>(二)目前核准之建照圖說為102年5月2日第2次變更設計核准變更之柱位、101年3月19日第1次變更設計核准圖及100年6月30日建照核准圖，並不包含現場已違法施作之79處位置：</br>    遠雄公司於102年5月2日取得之建造執照第2次變更設計，其申請依據，係依102年4月17日都審第2次變更設計核定案，該都審核准之內容僅為「整體結構柱位調整，未涉及平面隔間調整……」，且102年5月2日其申請變更內容載明為「全區各層柱位調整，其餘同原核准」，故該變更設計只核准柱位變更；而所謂「其餘同原核准」，係指100年6月28日及101年3月5日之都審核定本，以及100年6月30日及101年3月19日建照變更設計內容，並不包含現場已違法施作之79處位置，遠雄公司於102年5月2日申請之柱位變更設計案。故大巨蛋現場除柱位外，其餘應依101年3月19日建造執照第1次變更設計核准圖說施作。然大巨蛋現場在未完成建照第3次變更設計之情況下，即逕行施作，已明顯違反建築法規定。</br>(三)本案104年1月22日都審第三次變更設計核定，惟該次都審變更設計係針對建築物立面材質及綠化審議，且室內樓梯位置等事項係依建管相關法令所管，並非都審主要審查事項。且都審核定後，遠雄公司並未完成建照變更設計，與停工查核無關。</br>(四)自救會引述103/12/13環評核定一事，核定日應為103年9月10日，環保局核定之環境影響差異分析，變更內容僅營建剩餘土石方清運計畫進行修正，無涉設計圖面調整，與停工查核無關。</br>二、自救會表示未按圖施工部分依建築法第39條規定非主要構造可於竣工一次報驗一事，說明如下：</br>(一)現行法令未按圖施工部分於竣工報驗之相關規定：</br>  1.按建築法第39條規定：「起造人應依照核定工程圖樣及說明書施工；如於興工前或施工中變更設計時，仍應依照本法申請辦理。但不變更主要構造或位置，不增加高度或面積，不變更建築物設備內容或位置者，得於竣工後，備具竣工平面、立面圖，一次報驗。」；故一般建築工程自領得建造執照至竣工申請使用執照施工過程中，確實多會因需求進行調整或變更致與原核准圖說不一致，依同法規定，只要不涉及「主要構造或位置，不增加高度或面積，不變更建築物設備內容或位置」之變更內容，如隔間調整等，均可免經變更許可程序逕於竣工後修正於竣工圖說，一次報驗。</br>  2.台北市更進一步考量施工過程多須依現況調整致無法完全按圖施工，若均須辦理變更設計核准後才能施工，實務上不易做到，基於工程實務及簡政便民，自民國77年起即訂有簡化作業規定(http://www.dbaweb.tcg.gov.tw:8080/intra/rules/front/Rule_show.aspx?entry=1178)，最近一次修訂為104年4月19日「申請使用執照得一併辦理變更設計項目一覽表」(http://www.laws.taipei.gov.tw/lawsystem/wfLaw_ArticleContent.aspx?LawID=P13M3026-20150429&RealID=13-13-3026)，舉凡涉及主要構造較為輕微之變更項目，如管道間、樓梯通行方向等調整涉及樓地版開口變更等項目，均得併使用執照辦理變更設計，並非如外界所言未考量實務面問題。</br>(二)大巨蛋工程未按圖施工部分均屬建築法第8條明定之樓地板主要構造變更，且不符得併使用執照一併辦理變更設計規定：</br>    按建築法第8條：「本法所稱建築之主要構造，為基礎、主要樑柱、承重牆壁、樓地板及屋頂之構造。」。本案經本市建管處104年5月14日勘驗，現場79處主要構造未按圖施工項目，其勘驗不符比例高達67%，實際為樓版挑空位置、範圍及公共樓梯位置、數量等涉及樓地版開口之變更，均屬建築法第8條、第39條明文規定應先辦理變更設計核准後始得施工之主要構造變更，且不符前述得併使用執照一併辦理變更設計項目。</br>三、自救會表示100年至104年間有21個未按圖施工案例都只裁罰9仟元，惟獨大巨蛋工程被停工一事，說明如下：</br>    市府過去4年間就起造人未按圖施工並以違反建築法第58條規定勒令停工，除大巨蛋外共2件，非如遠雄公司所稱未曾依同法規定勒令停工。</br>    再者遠雄公司所述21件未符圖說案件，均係施工現場現況符合建築技術規則之情形，因此處以罰鍰補辦手續即可將程序補正。遠雄巨蛋與前述案件最大不同在於文化城、巨蛋體育館、一般旅館及辦公棟、商場棟皆申請「防火避難性能認可」之審查，藉以排除建築技術規則部分規定之適用，然遠雄公司在未經台灣建築中心核定防火避難性能認可第2次變更設計及都市發展局核發第3次變更設計建造執照之情況下，即逕行施工，且涉及樓地板開口位置變更、範圍不符等主要構造變更之情形，經建管處現場勘驗確認有79處主要構造與原核定圖說不符之情形，致全區施工現場與原核定圖說不符之樓層共有51樓層，占全區76個總樓層比例達67%。大巨蛋工程施工現況不符建築技術規則之規定，非屬建築法第87條得處以罰鍰並補辦手續之程序違法。另外，79處與原核定圖說不符之處均涉及防火避難性能審查，在台灣建築中心未審查通過前即行違法施作，都市發展局只能依建築法58條規定命其停工。</br>四、有關臺北大巨蛋建築物逃生避難7項評定基準，第1、4及7項由台灣建築中心審議，第2、3、5及6項由市政府審議，說明如下： </br>(一)有關基準的適法性及權管機關部分，市政府為求慎重向內政部營建署請示，經8月2日及10月15日二度函釋釐清後，確認第2、3、5及6項基準屬都市防災議題，由市政府審議；第1、4及7項則屬建築物防火避難性能審查議題，由台灣建築中心審議。</br>(二)日本SimTread電腦避難模擬軟體係為東京都消防廳認可軟體，安全體檢小組使用SimTread軟體，檢驗大巨蛋既存的設計現況，是否會產生滯留、節點，做為審議及基準檢討之參考，並無適法性之問題。</br>(三)市政府進行之公共安全電腦動態模擬分析，係委託日本吉田克之博士所進行，吉田博士負有日本各室內大型體育館公安動態模擬分析多年的經驗及盛名，其進行之模擬具有相當客觀性，且吉田博士早已從竹中工務店退休，並無違反利益迴避原則之情形。</br>(四)安全體檢小組僅以日後營運可能遭遇之各種風險情境，以園區整體性、確實達到保護市民與巨蛋園區使用者、建築物安全的觀點，對巨蛋園區全災型綜合性的檢視，亦即為較嚴謹、較高標準、但合理的體檢作業。</br>(五)7項基準係針對大型室內集客設施所設定之標準，為確保大型活動人群之安全性，惟台北101大樓為辦公大樓、台北田徑場為室外場館，並不能適用該基準，倘台北市未來建設類似大型室內集客設施之運動場館即應依該基準檢討。<br/></br>",
    "發布日期": "2016/04/13 00:00:00",
    "下版日期": "",
    "相關檔案": [],
    "相關連結": [],
    "相關圖片": [],
    "相關影音": [],
    "發布單位": "臺北市建築管理工程處施工科"
  },
  {
    "DataSN": "4100212",
    "ArticleType": "0",
    "FileName": "",
    "Link": "",
    "Source": "https://www.gov.taipei/News_Content.aspx?n=6F19ED0A77206CF0&s=D74CF7FD0A2E599F",
    "title": "大巨蛋工程未按原核准圖施工  市府依法停工及辦理建築師懲戒",
    "內容": "   「大巨蛋案」屬本市的重大公共工程，因施工造成鄰近古蹟毀損，捷運隧道產生裂縫等違失，為避免影響週邊未來公共安全，本市建管處爰依建築法第58條規定於104年5月14日進行現場勘驗，發現該工程有79處主要構造未按原核准圖說施工，都發局依同法第58條第1項第6款規定於104年5月20日發函勒令停工，遠雄公司不服該停工處分亦提起訴願，經訴願委員會104年9月15日決定維持原停工處分，遠雄公司已提起行政訴訟，104年12月28日行政法院召開第1次準備庭。</br>    另依「建築法」、「台北市建築管理自治條例」、「營造業法」之規定，監造建築師應查核施工內容是否與核准圖說一致，營造業及其專任工程人員應按圖施工；該工程徐少游及羅興華2位監造建築師(101年3月19日申報開工監造人為徐少游建築師 、103年5月5日報備監造人變更為羅興華建築師)，因未善盡責任監督承造人按圖施工，移送本市建築師懲戒委員會審議，經本市建築師懲戒委員會104年12月11日及24日審議結果，認為監造人依其監造職責，確實違反建築師法第18條第1項第1款及第2款之規定，予以「停業2年」之懲戒處分。建築師於收到審議決議書後，得於20日內，向內政部建築師懲戒覆審委員會申請覆審，續依覆審結果處理；另該工程遠雄營造及日商大林組2承造人及其所屬專任工程人員，未按圖施工，涉及違反營造業法第26條、第35條規定，亦同時移送本市營造業審議委員會審議，並於105年1月8日召開審議委員會，將再續為審議。</br>    都發局表示，有關大巨蛋停工之事實及理由，前已多次以記者會、發布新聞稿方式對外說明，相關資訊並公開於本局網站「大巨蛋園區防災避難安全資訊專區」(http://www.udd.gov.taipei/pages/detail.aspx?Node=162&Page=8848&Index=6)揭示，邇來業界似仍有部分誤解，再予澄明：</br>一、有關建築工程施工過程可否免經變更許可程序逕行調整或變更圖說一事，說明如下：</br>（1）按建築法第39條規定：「起造人應依照核定工程圖樣及說明書施工；如於興工前或施工中變更設計時，仍應依照本法申請辦理。但不變更主要構造或位置，不增加高度或面積，不變更建築物設備內容或位置者，得於竣工後，備具竣工平面、立面圖，一次報驗。」；故一般建築工程自領得建造執照至竣工申請使用執照施工過程中，確實多會因需求進行調整或變更致與原核准圖說不一致，依同法規定，只要不涉及「主要構造或位置，不增加高度或面積，不變更建築物設備內容或位置」之變更內容，如隔間調整等，均可免經變更許可程序逕於竣工後修正於竣工圖說，一次報驗。</br>（2）台北市更進一步考量施工過程多須依現況調整致無法完全按圖施工，若均須辦理變更設計核准後才能施工，實務上不易做到，基於工程實務及簡政便民，自民國77年起即訂有簡化作業規定(http://www.dbaweb.tcg.gov.tw:8080/intra/rules/front/Rule_show.aspx?entry=1178)，最近一次修訂為104年4月19日「申請使用執照得一併辦理變更設計項目一覽表」(http://www.laws.taipei.gov.tw/lawsystem/wfLaw_ArticleContent.aspx?LawID=P13M3026-20150429&RealID=13-13-3026)，舉凡涉及主要構造較為輕微之變更項目，如管道間、樓梯通行方向等調整涉及樓地版開口變更等項目，均得併使用執照辦理變更設計，並非如外界所言未考量實務面問題。</br>二、有關對於大巨蛋工程違規施工有別於一般建築工程之處，說明如下：</br>（1）未取得營建署認可之性能設計評定書及臺北市政府環評、都審通過、建造執照變更設計逕行變更施作：</br>該工程除巨蛋棟之性能評定須經營建署認可外，其他影城、商場、旅辦等4棟建築物，原係建築師簽證符合建築技術規則規定分於100年及101年、102年領得建造執照及辦理第1、2次變更設計（附圖1）。</br>101年1月13日之防火避難性能第一次變更設計評定，內容僅巨蛋棟採性能式設計，其餘4棟建築物均依建築技術規則規劃設計，於 101年3月19日建造執照第一次變更設計核准，並於同日申報開工，另都發局104年6月5日約談台灣大林組營造公司，該公司表示，當初簽約時之設計圖與現況差異不大。經建管處104年5月14日至現場比對結果，現場樓梯開口等主要構造已罕見的大幅度變動，與原101年3月19日核准圖說顯著不符者，計有79處，均為主要構造項目，缺失部分佔總勘驗樓層比例高達67%，涉及開口部分屬防火避難事項達89.9%；目前所有ABCDE共5棟之性能設計審查仍於營建署委託之台灣建築中心進行審查程序中，迄今尚未核准（附圖2、3），未來如性能設計經審查通過後，遠雄公司仍須通過臺北市政府環評、都審、建造執照變更設計始得復工。</br>現場ABCDE棟建築物在未經營建署委託之台灣建築中心性能設計評定、臺北市政府環評、都審通過前，逕依未經核准之圖說進行施工。以影城棟為例，其防火避難設施直通樓梯座數由18座減至6座、逃生步行距離由法定30公尺增加為59.2公尺，直通樓梯總寬度實設寬度僅達法定寬度74.2%等，均不符建築技術規則規定卻自行逕為減少、移設之變更施工，本案配合第二次變更設計之「柱位調整」須辦理結構外審，除柱位調整外其餘項目在未經核准前，仍逕行施作未通過防火避難性能設計審查之預估樓梯配置，使整體逃生避難更趨於不利。（附圖4、5、6、7、8）</br>遠雄公司及羅興華建築師多次對外宣稱102年已完成建造執照變更程序，事實上102年申請之第二次建造執照變更設計，核准內容為「柱位調整，其餘同原核准」，所以都發局只核准柱位變更，且建築圖僅有柱位，除柱位以外均非核准變更項目。</br>遠雄公司及羅興華建築師亦宣稱其結構部分係配合柱位調整，已由國立臺灣大學地震工程研究中心審查通過，惟經查結構計算書內容，僅針對結構系統受地震力及風力等之結構安全審查，審查過程中並未涉及樓板開口與樓梯位置之變動，更未涉及防火設施（附圖9、10），況且結構外審之「結構」與建築法規定之「主要構造」係屬不同規範事項，不得混為一談，故現場施作除柱位調整內容應依102年建造執照第二次變更設計核准圖施工外，其餘部分仍應依100年及101年建造執照圖說施工。</br>（2）極高之勘驗不符比例且不符得併使用執照一併辦理變更設計規定：經本市建管處104年5月14日勘驗，現場79處主要構造未按圖施工項目，其勘驗不符比例高達67%（附圖11），實際為樓版挑空位置、範圍及公共樓梯位置、數量等之變更，均不符前述得併使用執照一併辦理變更設計項目，而屬建築法第8條、第39條明文規定應先辦理變更設計核准後始得施工之主要構造變更（附圖12、13）。</br>（3）建築師明知未經許可，卻逕依未經核准之圖說進行監造：大巨蛋工程原除巨蛋棟外，其餘ABDE棟原核准圖均未採性能式設計，惟建築師在防火避難設施未取得營建署認可之性能評定書及未通過臺北市政府環評、都審審議，逕依未經評定認可及審議通過之圖說進行監造，竟於相關現地勘驗報告簽認與核准圖說相符（附圖14、15、16、17），其簽證不符比例高達69.33%（附圖18），除違反建築法、建築師法規定監造責任外亦有違其專業職責。</br>三、另有業界談及，遠雄公司可自負未按圖施工拿不到使照或現場須打除修改之風險，無須建管單位介入一事，與現行建築法規定由設計建築師簽證符合法令申請建照核准、承造人按圖施工、監造人監督承造人按圖施工之「建築許可」制之管理架構完全不符，恐屬對於建築法之誤解。</br>建築師之監造責任，建築法第56條及臺北市建築管理自治條例第20條已有明文規定，監造人會同承造人查核按圖說施工並簽證負責無誤後，依規定按時申報，且建築法亦規定建築師若發現未按圖施工時負有法定通報義務，監造建築師應本於法令及自身專業執行監造，指導業主符合法令而非完全聽從業主指令執行；另大巨蛋懲戒案審議過程，都發局、建管處、法務局所有涉及該案處分機關委員均自行迴避參與，以維護懲戒委員會公正性，參與委員均以其專業盡力調查事實，進行公平審議。 (建築師懲戒決議書如附件二)，本案相關文件資料並將於內政部建築師懲戒委員會覆審時全部提供參考。<br/>",
    "發布日期": "2016/01/27 00:00:00",
    "下版日期": "",
    "相關檔案": [
      {
        "title": "建築師懲戒決議書",
        "url": "https://www-ws.gov.taipei/001/Upload/public/Attachment/612718143489.pdf"
      },
      {
        "title": "1050127大巨蛋違法施工及建築師懲戒新聞稿 (圖文版)",
        "url": "https://www-ws.gov.taipei/001/Upload/public/Attachment/612718242015.pdf"
      }
    ],
    "相關連結": [],
    "相關圖片": [],
    "相關影音": [],
    "發布單位": "臺北市建築管理工程處施工科"
  },
  {
    "DataSN": "4099939",
    "ArticleType": "0",
    "FileName": "",
    "Link": "",
    "Source": "https://www.gov.taipei/News_Content.aspx?n=6F19ED0A77206CF0&s=DF71343B2A2C9E55",
    "title": "「臺北大巨蛋新建工程」--監造建築師已由本市建築師懲戒委員會處分新聞稿",
    "內容": "「臺北大巨蛋新建工程」--監造建築師已由本市建築師懲戒委員會處分新聞稿<br />\r\n&nbsp;",
    "發布日期": "2016/01/20 11:32:00",
    "下版日期": "",
    "相關檔案": [
      {
        "title": "「臺北大巨蛋新建工程」--監造建築師已由本市建築師懲戒委員會處分新聞稿",
        "url": "https://www-ws.gov.taipei/001/Upload/297/relfile/10162/4099939/612011305571.pdf"
      }
    ],
    "相關連結": [],
    "相關圖片": [],
    "相關影音": [],
    "發布單位": "臺北市建築管理工程處營建科"
  },
  {
    "DataSN": "4097327",
    "ArticleType": "0",
    "FileName": "",
    "Link": "",
    "Source": "https://www.gov.taipei/News_Content.aspx?n=6F19ED0A77206CF0&s=2924EF92D796FB03",
    "title": "市府關心大巨蛋協力廠商權益  遠雄公司應妥予處理",
    "內容": "    遠雄大巨蛋工程協力廠商自救會，前於本月15日赴本局遞交陳情書，訴求大巨蛋說明停工法律依據及協助停工後協力廠商之損失求償問題。由於大巨蛋停工肇因於遠雄公司違反建築法第58條之違法施工，目前產生上下游廠商間之承攬損失問題，屬於契約私權關係，應由遠雄公司妥予處理，市政府對於此事相當關心，特由都發局專門委員及建管處副處長於現場了解並接收廠商自救會陳情資料。</br>    有關自救會質疑勒令停工之依據，建管處表示，違法施工之事實明確，所作之停工處分合法有據。遠雄公司前已提請訴願，經市政府訴願會於9月15日審議決定，仍維持停工之處分，目前已進入行政訴訟程序，將依行政判決依法處理。</br>    都發局長林洲民表示，大巨蛋自5月20日停工起，已親自與遠雄公司會面商討工地安全及性能設計變更案超過20次以上，市府仍將以公共安全為優先為市民把關，因停工所衍生之遠雄公司與協力廠商合約問題，應由遠雄公司主動解決，以減少對於承攬廠商造成影響或損失。由於市政府與遠雄協力廠商間並無契約關係，無法代為處理相關事務，呼籲遠雄公司應儘速出面誠心的處理與協力廠商間合約問題，並儘速完成性能審查、都審、環評及建照變更設計之審議後申請復工。</br>",
    "發布日期": "2015/10/21 00:00:00",
    "下版日期": "",
    "相關檔案": [],
    "相關連結": [],
    "相關圖片": [],
    "相關影音": [],
    "發布單位": "臺北市建築管理工程處施工科"
  },
  {
    "DataSN": "4097343",
    "ArticleType": "0",
    "FileName": "",
    "Link": "",
    "Source": "https://www.gov.taipei/News_Content.aspx?n=6F19ED0A77206CF0&s=55E9378EC71AD454",
    "title": "市政府啟動大巨蛋都市防災審議  加速公安方案審定",
    "內容": "    遠雄大巨蛋工程協力廠商自救會，於今日(21日)下午赴監察院陳情，訴求大巨蛋說明停工法律依據及協助停工後協力廠商之損失求償問題。由於大巨蛋停工肇因於遠雄公司違反建築法第58條之違法施工，目前產生上下游廠商間之承攬損失問題，屬於契約私權關係，市政府持續關心，惟應由遠雄公司妥予處理。</br>    有關自救會質疑勒令停工之依據，建管處表示，違法施工之事實明確，所作之停工處分合法有據。遠雄公司前已提請訴願，經市政府訴願會於9月15日審議決定，仍維持停工之處分，目前已進入行政訴訟程序，將依行政判決依法處理。</br>    都發局長林洲民表示，大巨蛋自5月20日停工起，已親自與遠雄公司會面商討工地安全及性能設計變更案超過20次，台灣建築中心也於10月15日召開第二次性能設計預審會議。因營建署104年10月15日發函市政府表示，戶外避難區域是否足夠容納園區建築物所有人員，受建築物用途、容積率及建蔽率控制，係屬都市計畫事項及都市防災議題，請市政府本諸都市設計主管機關權責自行核處。都發局為加速審定公安方案，已依營建署函示，啟動本市都市設計審議機制，將針對大巨蛋案進行都市防災審查，併同營建署委託台灣建築中心的建築物防火避難性能審查，同步進行審議，以公共安全為優先為市民把關。至於因停工所衍生之遠雄公司與協力廠商合約問題，因市政府與遠雄公司協力廠商並無契約關係，無法代為處理，呼籲遠雄公司應本於誠心主動出面協調，減少對於承攬廠商造成影響或損失。</br>",
    "發布日期": "2015/10/21 00:00:00",
    "下版日期": "",
    "相關檔案": [],
    "相關連結": [],
    "相關圖片": [],
    "相關影音": [],
    "發布單位": "臺北市建築管理工程處施工科"
  },
  {
    "DataSN": "4096821",
    "ArticleType": "0",
    "FileName": "",
    "Link": "",
    "Source": "https://www.gov.taipei/News_Content.aspx?n=6F19ED0A77206CF0&s=496810818E94B543",
    "title": "大巨蛋協力廠商自救會成立  市府派員到場關心",
    "內容": "   遠雄公司承作大巨蛋工程之各協力承包廠商，於今(30日)日下午14:00假君悅飯店召開大巨蛋廠商自救會成立大會，訴求停工後之損失處理事宜。由於大巨蛋停工肇因於遠雄公司之違法施工，其所產生上下游廠商間之承攬問題，屬於契約私權關係，應由遠雄公司妥予處理，市政府對於此事相當關心，特指派建管處同仁到場了解，並帶回廠商訴求資料。 </br>    都市發展局林洲民局長表示，台北大巨蛋案市府仍將以公共安全為優先為市民把關，因停工所衍生之遠雄公司與協力廠商合約問題，應由遠雄公司解決，惟今日自救會成立大會遠雄公司並未派員出席。仍請遠雄公司儘速出面處理與協力廠商間問題，並儘速完成性能審查、都審、環評及建照變更設計之審議後申請復工。</br>",
    "發布日期": "2015/09/30 00:00:00",
    "下版日期": "",
    "相關檔案": [],
    "相關連結": [],
    "相關圖片": [],
    "相關影音": [],
    "發布單位": "臺北市建築管理工程處施工科"
  },
  {
    "DataSN": "4095865",
    "ArticleType": "0",
    "FileName": "",
    "Link": "",
    "Source": "https://www.gov.taipei/News_Content.aspx?n=6F19ED0A77206CF0&s=B36A3F885CCC3066",
    "title": "大巨蛋完成大底工程，無上浮力安全問題，遠雄應速完成性能審查",
    "內容": "大巨蛋工程前經本市建管處於今年5月14日派員現場勘驗，有79處主要構造與核定圖說不符，經都市發展局於5月20日函令停工。基於公共安全考量，都市發展局依臺北市建築管理自治條例第21條規定，於5月25日同意地下層施工範圍及進度先行報備施工，其中大底FS版（基礎版）已於7月29日全數完成，另大底BS版（水箱蓋版）部分亦於8月15日全部完成。</br>    遠雄公司曾提出市政府勒令停工後將使工地產生上浮力問題，造成公安危險，要求全面復工。本市建管處表示，前已多次函知遠雄公司，如有安全疑慮應由承、監造人依「臺北市建築管理自治條例」第21條申請先行報備施工，惟皆未有具體回應，經再要求承、監造人提送相關分析資料，僅監造人羅興華建築師事務所於104年6月12日提送資料。建管處已經將資料提送本市土木技師公會、結構技師公會、大地技師公會及建築師公會等專家組成的停工勘檢小組研析，小組分別就連續壁載重、摩擦阻抗及控制地下水位之狀況加以判斷，認為停工後基地應無上浮力問題。遠雄公司承、監造人如仍認為有安全疑慮，除了仍可依上述之規定提出先行報備施工之申請，可先行就筏基空間灌水平衡載重即達安全，所以，停工後已完成大底工程，並無遠雄公司所稱之上浮力公安問題。</br>    都市發展局局長林洲民表示，有關台北大巨蛋案，市府絕對以公共安全為優先，為市民把關。目前已完成大底工程，也證明並無遠雄公司所稱有上浮力安全問題，復工與否，仍需由遠雄公司儘速向內政部營建署委託之台灣建築中心提送性能審查資料，亦請中央機關加速審查。未來遠雄公司一定要完成性能審查、都審、環評及建照變更設計，確保安全才能復工。</br>",
    "發布日期": "2015/08/31 00:00:00",
    "下版日期": "",
    "相關檔案": [],
    "相關連結": [],
    "相關圖片": [],
    "相關影音": [],
    "發布單位": "臺北市建築管理工程處施工科"
  },
  {
    "DataSN": "4095191",
    "ArticleType": "0",
    "FileName": "",
    "Link": "",
    "Source": "https://www.gov.taipei/News_Content.aspx?n=6F19ED0A77206CF0&s=F419E62378C3F316",
    "title": "都發局長召開大巨蛋屋頂版安全會議，下午6點前完成安全固定",
    "內容": "大巨蛋工程蛋體屋頂工作承版遭蘇迪勒颱風吹落，嚴重影響公共安全。都發局局長林洲民於今日(8月9日)邀請遠雄公司團隊及善後處理小組6位專業技師，赴大巨蛋工地，召開蘇迪勒風災後大巨蛋安全應變會議，獲致三點結論：</br>一丶巨蛋屋頂工作平台上之未固定設施物，應於今日下午六點前固定及清除，確保安全，建管處要積極督導完成。</br>二丶巨蛋屋頂外牆版面，依遠雄公司表示，能抗17級風乘一點五倍風壓，但目前完成的版面為天花板，屬室內面版，未做風雨試驗，基於安全，市府要求全部拆除。</br>三、遠雄公司應儘速進行性能審查、環評、都審及建照變更設計程序。</br>    今日參加之6位專業技師包括中華民國大地工程技師公會副理事長陳江淮技師、沈銘閔技師、臺北市土木技師公會理事長洪啟德技師、臺灣省結構工程工業技師公會理事長江世雄技師、臺北市建築師公會莊金生建築師、一梅達工程顧問有限公司陳宗禮總經理，皆表示支持市政府的結論。另針對忠孝東路封路一事，市政府表示以公共安全為第一考量，目前僅封閉一個車道。遠雄公司已承諾將依今日會議結論，努力於今日下午6點前，提前完成屋頂工作平台之安全固定作業，一旦完成固定作業，經建管處確認後，即可解除封路管制。</br>    遠雄公司提到復工事項，都發局林局長表示，依法遠雄公司仍應於完成性能審查、環評、都審及建照變更設計等程序，始得申請復工，現階段遠雄公司應全力將公共安全的工作做好，並儘速進行審議的作業，建管處也會努力監督工地安全。對於公共安全的必要所進行的道路封閉措施，造成市民的不便，市政府感謝市民的配合與包涵。</br>",
    "發布日期": "2015/08/09 00:00:00",
    "下版日期": "",
    "相關檔案": [],
    "相關連結": [],
    "相關圖片": [],
    "相關影音": [],
    "發布單位": "臺北市建築管理工程處施工科"
  },
  {
    "DataSN": "4095168",
    "ArticleType": "0",
    "FileName": "",
    "Link": "",
    "Source": "https://www.gov.taipei/News_Content.aspx?n=6F19ED0A77206CF0&s=8F4F2CB6AD6542CC",
    "title": "大巨蛋屋頂版飛落危害公共安全 都發局依法裁罰",
    "內容": "發布機關:臺北市建築管理工程處發布科室:施工科發布日期:2015-8-8聯絡人:魏國忠科長聯絡電話:27258373 <br/>基於維護公共安全之必要，本府都市發展局昌鴻颱風來臨前即於104年7月7號及104年6月17日兩次函令要求承造人應善盡工地安全責任卸下屋頂承板，因應本次蘇迪勒侵襲，更於8月4日再次邀集該工程起、承、監造人召開工區安全會議，並要求立即加強防颱措施，並就蛋體上方屋頂假固定板、蛋體垂直面等外牆應鎖緊、外牆鷹架拆除等部分逐一檢視確認，惟該工程8月7日晚間10時40分，蛋體屋頂上10片承版遭強風吹落工區外，且工區多數圍籬傾倒損壞，蛋體工作架及護網亦部分毀壞，顯見遠雄對工地安全之態度輕忽，嚴重影響週邊交通及危害公共安全，其涉及違反建築法第63 條，建管處依同法第89條規定處該工程承造人新台幣9萬元。 </br>柯文哲市長指派副市長林欽榮及都發局林洲民於8月8日上午二度現勘掌握狀況，並現場指示建管處立即設立「大巨蛋工地危機應變督導小組」，進駐工地進行工地危機應變督導作業。 </br>建管處處長陳煌城強調，遠雄營造及台灣大林組應依建築法第63條規定進行工地安全維護管理，並負法律上的完全責任，與災害防救法無關，遠雄發言按照災害防救法，只能夠做假固定跟安全圍籬的防護之說法，顕為卸責之詞。建管處為落實大巨蛋颱風期間工地安全，現場已依指示成立「工地危機督導應變小組」全天候進駐工地，除責令遠雄24小時內須將工地內以及之所有建築雜項構造物、倒榻於鄰近道路之施工圍籬、倒榻鷹架、帷幕牆板、巨蛋屋頂臨時固定之披覆片等桿件以及各項構造物，立即限期完成固定、錨定以及拆卸作業外，亦將直接監督遠雄進行後續搶修及安全維護工作直到危機解除，以維護市民公共安全。<br/>",
    "發布日期": "2015/08/08 00:00:00",
    "下版日期": "",
    "相關檔案": [],
    "相關連結": [],
    "相關圖片": [],
    "相關影音": [],
    "發布單位": "臺北市建築管理工程處施工科"
  },
  {
    "DataSN": "4093448",
    "ArticleType": "0",
    "FileName": "",
    "Link": "",
    "Source": "https://www.gov.taipei/News_Content.aspx?n=6F19ED0A77206CF0&s=BA9523C0C328E874",
    "title": "大巨蛋81處未按圖施工  遠雄公司申請更正為79處 建管處釐清並進行行政檢討",
    "內容": "   遠雄大巨蛋工程前經本市建管處104年5月14日派員現場勘驗有81處主要構造與核定圖說不符，經本府都市發展局104年5月20日勒令停工，都市發展局已分別約談承造廠商台灣大林組及監造建築師釐清責任。遠雄巨蛋事業股份有限公司日前依建管處公文回函說明，81處有2處與核准圖面相符，經建管處查證其中2處均位於旅館棟，為102年5月3日已變更設計部分，同意修正不符規定為79處。</br>    建管處處長陳煌城表示，本案不符規定雖修正為79處，惟不影響都市發展局北市都建字第10462820901號函停工處分之效力，除經核准先行報備施工範圍外，其餘仍應繼續停工。</br>    建管處已就業務單位行政疏忽部分，交由人評會評議相關人員行政責任，都發局亦已要求建管處針對本案施工管理查證作業建立SOP，將於局務會議報告，以策進施工管理作業。<br/>",
    "發布日期": "2015/06/11 00:00:00",
    "下版日期": "",
    "相關檔案": [],
    "相關連結": [],
    "相關圖片": [],
    "相關影音": [],
    "發布單位": "臺北市建築管理工程處施工科"
  }
]
